let students = [{
    "num": 1,
    "fio": "Айтмағанбет Айсана Артурқызы",
    "birthday": "2013-12-11T17:59:12.000Z",
    "photo": "131212601772.jpg",
    "course": "1 \"А\""
}, {
    "num": 2,
    "fio": "Амиржан Ерасыл Саматұлы",
    "birthday": "2014-04-12T17:59:12.000Z",
    "photo": "140413501183.jpg",
    "course": "1 \"А\""
}, {
    "num": 3,
    "fio": "Асқар Амирхан Өмірбекұлы",
    "birthday": "2014-03-01T17:59:12.000Z",
    "photo": "140302500607.jpg",
    "course": "1 \"А\""
}, {
    "num": 4,
    "fio": "Әнуарбек Саяна Қалижанқызы",
    "birthday": "2013-12-03T17:59:12.000Z",
    "photo": "131204601967.jpg",
    "course": "1 \"А\""
}, {
    "num": 5,
    "fio": "Баймахан Бексұлтан Жолдасбекұлы",
    "birthday": "2014-04-15T17:59:12.000Z",
    "photo": "140416501090.jpg",
    "course": "1 \"А\""
}, {
    "num": 6,
    "fio": "Егинтаева Азерин Рысбековна",
    "birthday": "2014-03-30T17:59:12.000Z",
    "photo": "140331601808.jpg",
    "course": "1 \"А\""
}, {
    "num": 7,
    "fio": "Ербаянов Адильжан Алмасович",
    "birthday": "2014-01-29T17:59:12.000Z",
    "photo": "140130501393.jpg",
    "course": "1 \"А\""
}, {
    "num": 8,
    "fio": "Жанахмет Айзере Балғабекқызы",
    "birthday": "2014-04-20T17:59:12.000Z",
    "photo": "140421602022.jpg",
    "course": "1 \"А\""
}, {
    "num": 9,
    "fio": "Жангелді Аружан Дарханқызы",
    "birthday": "2013-06-07T17:59:12.000Z",
    "photo": "130608601594.jpg",
    "course": "1 \"А\""
}, {
    "num": 10,
    "fio": "Жандос Мансұр Жомартұлы",
    "birthday": "2013-05-29T17:59:12.000Z",
    "photo": "130530501396.jpg",
    "course": "1 \"А\""
}, {
    "num": 11,
    "fio": "Жеңіс Ерасыл Бекболатұлы",
    "birthday": "2014-08-22T17:59:12.000Z",
    "photo": "140823503585.jpg",
    "course": "1 \"А\""
}, {
    "num": 12,
    "fio": "Жолмаханбет Нуртай Нұрмаханбетұлы",
    "birthday": "2014-01-11T17:59:12.000Z",
    "photo": "140112500426.jpg",
    "course": "1 \"А\""
}, {
    "num": 13,
    "fio": "Зиматова Нурай Саматовна",
    "birthday": "2014-02-15T17:59:12.000Z",
    "photo": "140216601971.jpg",
    "course": "1 \"А\""
}, {
    "num": 14,
    "fio": "Куаныш Дарын Манасұлы",
    "birthday": "2013-12-28T17:59:12.000Z",
    "photo": "131229503180.jpg",
    "course": "1 \"А\""
}, {
    "num": 15,
    "fio": "Қазез Дильназ Рустемқызы",
    "birthday": "2014-03-26T17:59:12.000Z",
    "photo": "140327601549.jpg",
    "course": "1 \"А\""
}, {
    "num": 16,
    "fio": "Қайрат Әбілмансұр Манатұлы",
    "birthday": "2014-01-22T17:59:12.000Z",
    "photo": "140123501932.jpg",
    "course": "1 \"А\""
}, {
    "num": 17,
    "fio": "Қайырбек Бексұлтан Бауржанұлы",
    "birthday": "2013-12-27T17:59:12.000Z",
    "photo": "131228501852.jpg",
    "course": "1 \"А\""
}, {
    "num": 18,
    "fio": "Қалдар Нұрбай Жарасұлы",
    "birthday": "2013-11-06T17:59:12.000Z",
    "photo": "131107502119.jpg",
    "course": "1 \"А\""
}, {
    "num": 19,
    "fio": "Қозы Айзере Қуанышқызы",
    "birthday": "2014-05-07T17:59:12.000Z",
    "photo": "140508601835.jpg",
    "course": "1 \"А\""
}, {
    "num": 20,
    "fio": "Мағжан Амина Қажымұратқызы",
    "birthday": "2014-07-18T17:59:12.000Z",
    "photo": "140719600551.jpg",
    "course": "1 \"А\"-"
}, {
    "num": 21,
    "fio": "Оразбек Айару Жарасханқызы",
    "birthday": "2014-08-16T17:59:12.000Z",
    "photo": "140817601641.jpg",
    "course": "1 \"А\""
}, {
    "num": 22,
    "fio": "Пьянков Арсений Денисович",
    "birthday": "2014-09-03T17:59:12.000Z",
    "photo": "140904504890.jpg",
    "course": "1 \"А\""
}, {
    "num": 23,
    "fio": "Сапар Жалғас Рүстемұлы",
    "birthday": "2013-11-24T17:59:12.000Z",
    "photo": "131125502573.jpg",
    "course": "1 \"А\""
}, {
    "num": 24,
    "fio": "Саветов Ермек Ержанович",
    "birthday": "2013-09-10T17:59:12.000Z",
    "photo": "130911501535.jpg",
    "course": "1 \"А\""
}, {
    "num": 25,
    "fio": "Сапарбек Айару Рашидқызы",
    "birthday": "2013-08-18T17:59:12.000Z",
    "photo": "130819604754.jpg",
    "course": "1 \"А\""
}, {
    "num": 26,
    "fio": "Серғали Әзретәли Алибекұлы",
    "birthday": "2014-06-24T17:59:12.000Z",
    "photo": "140625503043.jpg",
    "course": "1 \"А\""
}, {
    "num": 27,
    "fio": "Сүйінбек Әл Раян Бауыржанұлы",
    "birthday": "2014-07-17T17:59:12.000Z",
    "photo": "140718504463.jpg",
    "course": "1 \"А\""
}, {
    "num": 28,
    "fio": "Шаймерденова Айым Ахметжановна",
    "birthday": "2014-03-04T17:59:12.000Z",
    "photo": "140305605610.jpg",
    "course": "1 \"А\""
}, {
    "num": 29,
    "fio": "Асқар Бексұлтан Нұржанұлы",
    "birthday": "03.08. 2013",
    "photo": "130803505332.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 30,
    "fio": "Әбунасырқызы Асылзат",
    "birthday": "2013-05-30T17:59:12.000Z",
    "photo": "130531604838.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 31,
    "fio": "Байдуллина Аружан Қайыроллаевна",
    "birthday": "23.05. 2014",
    "photo": "140523600902.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 32,
    "fio": "Бакытжанов Арсен Бейбутович",
    "birthday": "2013-09-24T17:59:12.000Z",
    "photo": "130925502619.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 33,
    "fio": "Белгібай Әли Айбекұлы",
    "birthday": "2014-01-29T17:59:12.000Z",
    "photo": "140130502430.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 34,
    "fio": "Ботажан Аделя Азаматқызы",
    "birthday": "2013-12-03T17:59:12.000Z",
    "photo": "131204600700.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 35,
    "fio": "Досым Малика Талғатқызы",
    "birthday": "12.09. 2014",
    "photo": "140912602209.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 36,
    "fio": "Дюсекеев Али Мейрамович",
    "birthday": "2013-05-23T17:59:12.000Z",
    "photo": "130524502143.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 37,
    "fio": "Еламан Азима Қуанышқызы",
    "birthday": "2014-05-23T17:59:12.000Z",
    "photo": "140524602677.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 38,
    "fio": "Жанбек Аружан Олжасқызы",
    "birthday": "2014-05-03T17:59:12.000Z",
    "photo": "140504601431.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 39,
    "fio": "Жеңіс Алимұрат Серікұлы",
    "birthday": "01.06. 2014",
    "photo": "140601505079.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 40,
    "fio": "Жеңіс Арсен Русланұлы",
    "birthday": "2013-05-22T17:59:12.000Z",
    "photo": "130523502564.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 41,
    "fio": "Исаева Айзере Куанышевна",
    "birthday": "2014-01-01T17:59:12.000Z",
    "photo": "140102600814.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 42,
    "fio": "Құрманғали Інжу Ерболатқызы",
    "birthday": "2013-08-21T17:59:12.000Z",
    "photo": "130822602105.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 43,
    "fio": "Мәулетжан Абылайхан Есімханұлы",
    "birthday": "2013-12-16T17:59:12.000Z",
    "photo": "131217502642.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 44,
    "fio": "Муратова Аружан Жанатовна",
    "birthday": "2014-04-20T17:59:12.000Z",
    "photo": "140421601163.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 45,
    "fio": "Сабыржан Айзере Айдарқызы",
    "birthday": "2013-09-22T17:59:12.000Z",
    "photo": "130923603553.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 46,
    "fio": "Сәбит Хадиша Нұрланқызы",
    "birthday": "04.05. 2014",
    "photo": "140504604268.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 47,
    "fio": "Сатыбаева Инкар Нурсултановна",
    "birthday": "28.05. 2014",
    "photo": "140528606285.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 48,
    "fio": "Сәрсенбай Хантөре Досханұлы",
    "birthday": "2014-03-14T17:59:12.000Z",
    "photo": "140315502406.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 49,
    "fio": "Төлебек Аиша Думанбекқызы",
    "birthday": "03.08. 2013",
    "photo": "130803505322.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 50,
    "fio": "Темірхан Бейбарыс Нұржанұлы",
    "birthday": "2014-03-09T17:59:12.000Z",
    "photo": "140310600815.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 51,
    "fio": "Уәлихан Алихан Бейбітұлы",
    "birthday": "2013-08-20T17:59:12.000Z",
    "photo": "130821500885.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 52,
    "fio": "Халел Әзім Абзалұлы",
    "birthday": "01.06. 2014",
    "photo": "140601501948.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 53,
    "fio": "Шайкен Мерей Мұратбекқызы",
    "birthday": "13.12. 2013",
    "photo": "130913601354.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 54,
    "fio": "Шойнбек Мирас Еркенұлы",
    "birthday": "28.10. 2013",
    "photo": "131028501210.jpg",
    "course": "1 \"Ә\""
}, {
    "num": 55,
    "fio": "Абдульманов  Алан  Еркебуланович",
    "birthday": "2014-06-26T17:59:12.000Z",
    "photo": "140627503282.jpg",
    "course": "1 \"Б\""
}, {
    "num": 56,
    "fio": "Айткожин Амир Кайратович",
    "birthday": "2013-09-07T17:59:12.000Z",
    "photo": "130908503664.jpg",
    "course": "1 \"Б\""
}, {
    "num": 57,
    "fio": "Алмазұлы Әли",
    "birthday": "2013-10-27T17:59:12.000Z",
    "photo": "131028500857.jpg",
    "course": "1 \"Б\""
}, {
    "num": 58,
    "fio": "Алмазұлы  Мәди",
    "birthday": "2013-10-27T17:59:12.000Z",
    "photo": "131028500867.jpg",
    "course": "1 \"Б\""
}, {
    "num": 59,
    "fio": "Амангелді Асел Тілегенқызы",
    "birthday": "2014-05-31T17:59:12.000Z",
    "photo": "140601600708.jpg",
    "course": "1 \"Б\""
}, {
    "num": 60,
    "fio": "Асетулла Жансезім Жандосқызы",
    "birthday": "2014-06-03T17:59:12.000Z",
    "photo": "140604601188.jpg",
    "course": "1 \"Б\""
}, {
    "num": 61,
    "fio": "Балдауренұлы Мади",
    "birthday": "2013-10-21T17:59:12.000Z",
    "photo": "131022501397.jpg",
    "course": "1 \"Б\""
}, {
    "num": 62,
    "fio": "Бейсенбай ЕрасылСакенұлы",
    "birthday": "2014-02-12T17:59:12.000Z",
    "photo": "140213501929.jpg",
    "course": "1 \"Б\""
}, {
    "num": 63,
    "fio": "Болат Ануар Даниярұлы",
    "birthday": "2013-06-25T17:59:12.000Z",
    "photo": "130626504729.jpg",
    "course": "1 \"Б\""
}, {
    "num": 64,
    "fio": "Жакупов Әкежан Қайратұлы",
    "birthday": "2013-12-11T17:59:12.000Z",
    "photo": "131212505431.jpg",
    "course": "1 \"Б\""
}, {
    "num": 65,
    "fio": "Жаканов Али Ержанович",
    "birthday": "2014-07-13T17:59:12.000Z",
    "photo": "140714501625.jpg",
    "course": "1 \"Б\""
}, {
    "num": 66,
    "fio": "Ермек Асанәлі Айбекұлы",
    "birthday": "2013-03-02T17:59:12.000Z",
    "photo": "130303502439.jpg",
    "course": "1 \"Б\""
}, {
    "num": 67,
    "fio": "Искакова Ясмина Жандосовна",
    "birthday": "2014-06-15T17:59:12.000Z",
    "photo": "140616602538.jpg",
    "course": "1 \"Б\""
}, {
    "num": 68,
    "fio": "Қожахмет Амина Серікқызы",
    "birthday": "2013-09-23T17:59:12.000Z",
    "photo": "130924602769.jpg",
    "course": "1 \"Б\""
}, {
    "num": 69,
    "fio": "Қариулла Нұрали Амангелдіұлы",
    "birthday": "2013-08-19T17:59:12.000Z",
    "photo": "130820501154.jpg",
    "course": "1 \"Б\""
}, {
    "num": 70,
    "fio": "Қариулла Нұрайым Амангелдіқызы",
    "birthday": "2013-08-19T17:59:12.000Z",
    "photo": "130820600995.jpg",
    "course": "1 \"Б\""
}, {
    "num": 71,
    "fio": "Мейрамбек Ильяс Дарханұлы",
    "birthday": "2013-12-23T17:59:12.000Z",
    "photo": "131224503639.jpg",
    "course": "1 \"Б\""
}, {
    "num": 72,
    "fio": "Нұралы Рамазан Миратұлы",
    "birthday": "2013-07-25T17:59:12.000Z",
    "photo": "130726503279.jpg",
    "course": "1 \"Б\""
}, {
    "num": 73,
    "fio": "Омаргалиева Адель Сергеевна",
    "birthday": "2014-02-04T17:59:12.000Z",
    "photo": "140205603175.jpg",
    "course": "1 \"Б\""
}, {
    "num": 74,
    "fio": "Рамазанова Дарина Кайратовна",
    "birthday": "2013-10-20T17:59:12.000Z",
    "photo": "131021602168.jpg",
    "course": "1 \"Б\""
}, {
    "num": 75,
    "fio": "Рахат Мерей Жәнібекқызы",
    "birthday": "2014-02-22T17:59:12.000Z",
    "photo": "140223600862.jpg",
    "course": "1 \"Б\""
}, {
    "num": 76,
    "fio": "Таубай Салимхан Ермекұлы",
    "birthday": "2014-04-17T17:59:12.000Z",
    "photo": "140418502951.jpg",
    "course": "1 \"Б\""
}, {
    "num": 77,
    "fio": "Тлеулес Томирис Саматқызы",
    "birthday": "2013-10-20T17:59:12.000Z",
    "photo": "131021601457.jpg",
    "course": "1 \"Б\""
}, {
    "num": 78,
    "fio": "Турсумбай Асанали Асетұлы",
    "birthday": "2013-08-26T17:59:12.000Z",
    "photo": "130827502265.jpg",
    "course": "1 \"Б\""
}, {
    "num": 79,
    "fio": "Тілләбек Әсел Мадиярқызы",
    "birthday": "2013-09-13T17:59:12.000Z",
    "photo": "130914600094.jpg",
    "course": "1 \"Б\""
}, {
    "num": 80,
    "fio": "Харифолла Медина Жеңісқызы",
    "birthday": "2014-06-26T17:59:12.000Z",
    "photo": "140627602072.jpg",
    "course": "1 \"Б\""
}, {
    "num": 81,
    "fio": "Шәріп Инсар Сұңғатұлы",
    "birthday": "2013-08-05T17:59:12.000Z",
    "photo": "130806504182.jpg",
    "course": "1 \"Б\""
}, {
    "num": 82,
    "fio": "Сансызбаева ДиараРуслановна",
    "birthday": "2014-01-12T17:59:12.000Z",
    "photo": "140113601307.jpg",
    "course": "1 \"Б\""
}, {
    "num": 83,
    "fio": "Айтқожина Аружан Ренатовна",
    "birthday": "2012-07-20T17:59:12.000Z",
    "photo": "120721602288.jpg",
    "course": "2 \"А\""
}, {
    "num": 84,
    "fio": "Амандыкова Айзере Ерлановна",
    "birthday": "2013-04-04T17:59:12.000Z",
    "photo": "130405603448.jpg",
    "course": "2 \"А\""
}, {
    "num": 85,
    "fio": "Абилова  Мадина  Жаслановна",
    "birthday": "2012-12-17T17:59:12.000Z",
    "photo": "121218604193.jpg",
    "course": "2 \"А\""
}, {
    "num": 86,
    "fio": "Бекжан Арайлым Қанатқызы",
    "birthday": "2013-05-05T17:59:12.000Z",
    "photo": "130506601301.jpg",
    "course": "2 \"А\""
}, {
    "num": 87,
    "fio": "Балтабаев Ибрагим  Танатович",
    "birthday": "2013-04-24T17:59:12.000Z",
    "photo": "130425501325.jpg",
    "course": "2 \"А\""
}, {
    "num": 88,
    "fio": "Ботажан Аңсар Азаматұлы",
    "birthday": "2012-06-17T17:59:12.000Z",
    "photo": "120618502599.jpg",
    "course": "2 \"А\""
}, {
    "num": 89,
    "fio": "Ғали Нурали  Нұжанұлы",
    "birthday": "2013-01-11T17:59:12.000Z",
    "photo": "130112502094.jpg",
    "course": "2 \"А\""
}, {
    "num": 90,
    "fio": "Ербаянов Бауыржан Алмасович",
    "birthday": "2012-05-24T17:59:12.000Z",
    "photo": "120525501674.jpg",
    "course": "2 \"А\""
}, {
    "num": 91,
    "fio": "Жұмабек Інжу Маржан Асылханқызы",
    "birthday": "2013-02-19T17:59:12.000Z",
    "photo": "130220601149.jpg",
    "course": "2 \"А\""
}, {
    "num": 92,
    "fio": "Кожанов Мади  Арсенович",
    "birthday": "2011-12-19T17:59:12.000Z",
    "photo": "111220501310.jpg",
    "course": "2 \"А\""
}, {
    "num": 93,
    "fio": "Қабдолла Ақжарқын Ақеділқызы",
    "birthday": "2012-12-26T17:59:12.000Z",
    "photo": "121227603174.jpg",
    "course": "2 \"А\""
}, {
    "num": 94,
    "fio": "Қасымбек Расұл Қуатұлы",
    "birthday": "2012-06-30T17:59:12.000Z",
    "photo": "120701500454.jpg",
    "course": "2 \"А\""
}, {
    "num": 95,
    "fio": "Мәулен Назым  Жанатқызы",
    "birthday": "2013-02-06T17:59:12.000Z",
    "photo": "130207601306.jpg",
    "course": "2 \"А\""
}, {
    "num": 96,
    "fio": "Машикова Адия  Ринатовна",
    "birthday": "2013-03-01T17:59:12.000Z",
    "photo": "130302602678.jpg",
    "course": "2 \"А\""
}, {
    "num": 97,
    "fio": "Мухамедов Алдияр  Берикович",
    "birthday": "2013-02-26T17:59:12.000Z",
    "photo": "130227500747.jpg",
    "course": "2 \"А\""
}, {
    "num": 98,
    "fio": "Қаратай Айару Асетқызы",
    "birthday": "2013-01-11T17:59:12.000Z",
    "photo": "130112604067.jpg",
    "course": "2 \"А\""
}, {
    "num": 99,
    "fio": "Таймыс Адия Ермекқызы",
    "birthday": "2013-03-22T17:59:12.000Z",
    "photo": "130323602434.jpg",
    "course": "2 \"А\""
}, {
    "num": 100,
    "fio": "Серік Мадияр Айдынұлы",
    "birthday": "2013-06-18T17:59:12.000Z",
    "photo": "130619503534.jpg",
    "course": "2 \"А\""
}, {
    "num": 101,
    "fio": "Смагулова Нейли Жумабековна",
    "birthday": "2013-06-21T17:59:12.000Z",
    "photo": "130622602142.jpg",
    "course": "2 \"А\""
}, {
    "num": 102,
    "fio": "Советова Адия Жаналыковна",
    "birthday": "2012-11-07T17:59:12.000Z",
    "photo": "121108603365.jpg",
    "course": "2 \"А\""
}, {
    "num": 103,
    "fio": "Серікбай Тайыр  Айбекұлы",
    "birthday": "2012-10-05T17:59:12.000Z",
    "photo": "121006500924.jpg",
    "course": "2 \"А\""
}, {
    "num": 104,
    "fio": "Рамазанова Алуа Кайратовна",
    "birthday": "2012-10-14T17:59:12.000Z",
    "photo": "121015602768.jpg",
    "course": "2 \"А\""
}, {
    "num": 105,
    "fio": "Ораз Мұхаммед Сарсенбайұлы",
    "birthday": "2012-04-09T17:59:12.000Z",
    "photo": "120410501649.jpg",
    "course": "2 \"А\""
}, {
    "num": 106,
    "fio": "Тоқтарбек Даниал Талғатұлы",
    "birthday": "2013-01-21T17:59:12.000Z",
    "photo": "130122501398.jpg",
    "course": "2 \"А\""
}, {
    "num": 107,
    "fio": "Хамитова Мерей Ерлановна",
    "birthday": "2013-07-13T17:59:12.000Z",
    "photo": "130714604585.jpg",
    "course": "2 \"А\""
}, {
    "num": 108,
    "fio": "Ахметова Амина Мейрамбековна",
    "birthday": "2012-07-05T17:59:12.000Z",
    "photo": "120706600686.jpg",
    "course": "2 \"А\""
}, {
    "num": 109,
    "fio": "Жұмағұл Ахмед Айбекұлы",
    "birthday": "2013-04-03T17:59:12.000Z",
    "photo": "130404503644.jpg",
    "course": "2 \"А\""
}, {
    "num": 110,
    "fio": "Абдықадыр Абылай Алмасұлы",
    "birthday": "2012-09-07T17:59:12.000Z",
    "photo": "120908501785.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 111,
    "fio": "Амангелді Ерасыл Жанабайұлы",
    "birthday": "2013-02-02T17:59:12.000Z",
    "photo": "130203501932.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 112,
    "fio": "Абдиманап Алдияр Нурланұлы",
    "birthday": "2013-07-08T17:59:12.000Z",
    "photo": "130709503870.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 113,
    "fio": "Бұғабай Ясмина Арманқызы",
    "birthday": "2013-07-28T17:59:12.000Z",
    "photo": "130729603896.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 114,
    "fio": "Бабаев Тамирлан Канатович",
    "birthday": "2013-05-31T17:59:12.000Z",
    "photo": "130601504930.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 115,
    "fio": "БағдатАнсар Серікболұлы",
    "birthday": "2013-03-04T17:59:12.000Z",
    "photo": "1303055011977.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 116,
    "fio": "Бибосынова Нурай Жандосовна",
    "birthday": "2013-12-04T17:59:12.000Z",
    "photo": "131205605122.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 117,
    "fio": "Дарбаева Адия Ахатовна",
    "birthday": "2012-06-16T17:59:12.000Z",
    "photo": "120617600622.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 118,
    "fio": "Есқақ Ақниет Манасұлы",
    "birthday": "2013-02-09T17:59:12.000Z",
    "photo": "130410502094.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 119,
    "fio": "Ескендір Ажар Асхатқызы",
    "birthday": "2012-10-28T17:59:12.000Z",
    "photo": "121029601697.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 120,
    "fio": "Жанат Айлана Даниярқызы",
    "birthday": "2013-03-25T17:59:12.000Z",
    "photo": "130326601492.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 121,
    "fio": "Келдибекова Рамина Галымбековна",
    "birthday": "2013-03-04T17:59:12.000Z",
    "photo": "130503604391.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 122,
    "fio": "Құлмағанбет Айлана Маратқызы",
    "birthday": "2012-07-29T17:59:12.000Z",
    "photo": "120730601734.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 123,
    "fio": "Қасымжан Темірлан Бауржанұлы",
    "birthday": "2012-08-22T17:59:12.000Z",
    "photo": "120823504565.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 124,
    "fio": "Қожагелді Ансар Олжасұлы",
    "birthday": "2013-09-22T17:59:12.000Z",
    "photo": "130923501677.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 125,
    "fio": "Қуанышбек Аяулым  Саинқызы",
    "birthday": "2013-04-12T17:59:12.000Z",
    "photo": "130413601752.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 126,
    "fio": "Малахов Данил Владимирович",
    "birthday": "2013-04-08T17:59:12.000Z",
    "photo": "130409502227.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 127,
    "fio": "Өндіріс Толғанай Берікқызы",
    "birthday": "2013-08-06T17:59:12.000Z",
    "photo": "130807602297.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 128,
    "fio": "Мереке Асанәлі Айдарұлы",
    "birthday": "2013-08-04T17:59:12.000Z",
    "photo": "130805502091.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 129,
    "fio": "Сапаргалиева Айша Муратовна",
    "birthday": "2012-07-30T17:59:12.000Z",
    "photo": "120731602311.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 130,
    "fio": "Сатыбалды Інжу Амангелдіқызы",
    "birthday": "2013-03-29T17:59:12.000Z",
    "photo": "130330603371.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 131,
    "fio": "Сабиола Нұрасыл Медетұлы",
    "birthday": "2013-02-26T17:59:12.000Z",
    "photo": "130227500787.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 132,
    "fio": "Сабыр Нұраби Арманұлы",
    "birthday": "2012-10-02T17:59:12.000Z",
    "photo": "121003501440.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 133,
    "fio": "Санатұлы  Альтаир",
    "birthday": "2012-04-24T17:59:12.000Z",
    "photo": "120425503805.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 134,
    "fio": "Серік Амина Рүстемқызы",
    "birthday": "2012-09-23T17:59:12.000Z",
    "photo": "120924603091.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 135,
    "fio": "Талас Көркем Әсетқызы",
    "birthday": "2012-11-26T17:59:12.000Z",
    "photo": "121127602043.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 136,
    "fio": "Хамит Даниал Талғатұлы",
    "birthday": "2012-06-24T17:59:12.000Z",
    "photo": "120625501192.jpg",
    "course": "2 \"Ә\""
}, {
    "num": 137,
    "fio": "Абай Дильназ Жасұланқызы",
    "birthday": "2013-05-22T17:59:12.000Z",
    "photo": "130523601730.jpg",
    "course": "2 \"Б\""
}, {
    "num": 138,
    "fio": "Амангелді Ерасыл Саматұлы",
    "birthday": "2013-04-27T17:59:12.000Z",
    "photo": "130428503328.jpg",
    "course": "2 \"Б\""
}, {
    "num": 139,
    "fio": "Байдуллина Гулден Кайыроллаевна",
    "birthday": "2012-11-13T17:59:12.000Z",
    "photo": "121114601292.jpg",
    "course": "2 \"Б\""
}, {
    "num": 140,
    "fio": "Джамбеталина Жания Азаматовна",
    "birthday": "2012-10-10T17:59:12.000Z",
    "photo": "121011603368.jpg",
    "course": "2 \"Б\""
}, {
    "num": 141,
    "fio": "Жаканов Даулет Ержанович",
    "birthday": "2012-11-17T17:59:12.000Z",
    "photo": "121118500577.jpg",
    "course": "2 \"Б\""
}, {
    "num": 142,
    "fio": "Жұмабай Нұрлан Арманұлы",
    "birthday": "2013-01-18T17:59:12.000Z",
    "photo": "130119502200.jpg",
    "course": "2 \"Б\""
}, {
    "num": 143,
    "fio": "Кабыкен Әбілғазы Шоқанұлы",
    "birthday": "2012-02-28T17:59:12.000Z",
    "photo": "120229503176.jpg",
    "course": "2 \"Б\""
}, {
    "num": 144,
    "fio": "Қайрат Дінмұхаммед Азаматұлы",
    "birthday": "2013-06-10T17:59:12.000Z",
    "photo": "130611505735.jpg",
    "course": "2 \"Б\""
}, {
    "num": 145,
    "fio": "Қайырболды Еркежан Ерболатқызы",
    "birthday": "2012-12-05T17:59:12.000Z",
    "photo": "121206601410.jpg",
    "course": "2 \"Б\""
}, {
    "num": 146,
    "fio": "Еркін Айша",
    "birthday": "2012-11-13T17:59:12.000Z",
    "photo": "121114603090.jpg",
    "course": "2 \"Б\""
}, {
    "num": 147,
    "fio": "Мұрат Нұржан Жанатұлы",
    "birthday": "2013-01-05T17:59:12.000Z",
    "photo": "130106503169.jpg",
    "course": "2 \"Б\""
}, {
    "num": 148,
    "fio": "Муталғарап Алихан Рамазанұлы",
    "birthday": "2013-01-17T17:59:12.000Z",
    "photo": "130118502760.jpg",
    "course": "2 \"Б\""
}, {
    "num": 149,
    "fio": "Назымбек Амина Абзалқызы",
    "birthday": "2013-11-07T17:59:12.000Z",
    "photo": "131108601261.jpg",
    "course": "2 \"Б\""
}, {
    "num": 150,
    "fio": "Мұхтар Әмина Ерікқызы",
    "birthday": "2012-11-28T17:59:12.000Z",
    "photo": "121029601449.jpg",
    "course": "2 \"Б\""
}, {
    "num": 151,
    "fio": "Назымбек Айзере Абзалқызы",
    "birthday": "2012-05-16T17:59:12.000Z",
    "photo": "120517601558.jpg",
    "course": "2 \"Б\""
}, {
    "num": 152,
    "fio": "Рахметолла Арсен Жанатұлы",
    "birthday": "2013-01-30T17:59:12.000Z",
    "photo": "130131503264.jpg",
    "course": "2 \"Б\""
}, {
    "num": 153,
    "fio": "Сақып Абылайхан Бауыржанұлы",
    "birthday": "2013-01-24T17:59:12.000Z",
    "photo": "130118501534.jpg",
    "course": "2 \"Б\""
}, {
    "num": 154,
    "fio": "Серікбай Әділет",
    "birthday": "2013-07-05T17:59:12.000Z",
    "photo": "130706505157.jpg",
    "course": "2 \"Б\""
}, {
    "num": 155,
    "fio": "Сәлім Зере Дамирқызы",
    "birthday": "2013-03-20T17:59:12.000Z",
    "photo": "130321602463.jpg",
    "course": "2 \"Б\""
}, {
    "num": 156,
    "fio": "Султанов Нурислам Асылбекұлы",
    "birthday": "2013-08-01T17:59:12.000Z",
    "photo": "130802506454.jpg",
    "course": "2 \"Б\""
}, {
    "num": 157,
    "fio": "Тлеуберді Айзере Жеңісқызы",
    "birthday": "2013-03-14T17:59:12.000Z",
    "photo": "130315601254.jpg",
    "course": "2 \"Б\""
}, {
    "num": 158,
    "fio": "Хаирден Ахмедияр Бауржанұлы",
    "birthday": "2013-06-11T17:59:12.000Z",
    "photo": "130612501837.jpg",
    "course": "2 \"Б\""
}, {
    "num": 159,
    "fio": "Шапагатова Аружан Чингизовна",
    "birthday": "2013-07-05T17:59:12.000Z",
    "photo": "130706602218.jpg",
    "course": "2 \"Б\""
}, {
    "num": 160,
    "fio": "Бекеев Рамазан",
    "birthday": "2013-07-22T17:59:12.000Z",
    "photo": "130723503054.jpg",
    "course": "2 \"Б\""
}, {
    "num": 161,
    "fio": "Аубакір Айбар",
    "birthday": "2013-03-02T17:59:12.000Z",
    "photo": "130303503269.jpg",
    "course": "2 \"Б\""
}, {
    "num": 162,
    "fio": "Сәбит Айзия Аятқызы",
    "birthday": "2013-03-13T17:59:12.000Z",
    "photo": "130314600607.jpg",
    "course": "2 \"Б\""
}, {
    "num": 163,
    "fio": "Абай Тамирлан Жасұланұлы",
    "birthday": "2011-06-18T17:59:12.000Z",
    "photo": "110619502097.jpg",
    "course": "3 \"А\""
}, {
    "num": 164,
    "fio": "Абдильманова Ясмина Сакеновна",
    "birthday": "2011-10-03T17:59:12.000Z",
    "photo": "111004601966.jpg",
    "course": "3 \"А\""
}, {
    "num": 165,
    "fio": "Абылай Әлима Абылайқызы",
    "birthday": "2012-06-22T17:59:12.000Z",
    "photo": "120623601891.jpg",
    "course": "3 \"А\""
}, {
    "num": 166,
    "fio": "Айболқызы Айым",
    "birthday": "2010-11-18T17:59:12.000Z",
    "photo": "101124601104.jpg",
    "course": "3 \"А\""
}, {
    "num": 167,
    "fio": "Бейсенова Салидат Нурумовна",
    "birthday": "2012-06-21T17:59:12.000Z",
    "photo": "120622603406.jpg",
    "course": "3 \"А\""
}, {
    "num": 168,
    "fio": "Букетаева Перизат Кадыржановна",
    "birthday": "2012-02-02T17:59:12.000Z",
    "photo": "120203601401.jpg",
    "course": "3 \"А\""
}, {
    "num": 169,
    "fio": "Бүркітбай Асанали Бейбітұлы",
    "birthday": "2012-06-26T17:59:12.000Z",
    "photo": "120627504138.jpg",
    "course": "3 \"А\""
}, {
    "num": 170,
    "fio": "Дулат  Әбілмансұр Азаматұлы",
    "birthday": "2012-03-07T17:59:12.000Z",
    "photo": "120308503046.jpg",
    "course": "3 \"А\""
}, {
    "num": 171,
    "fio": "Едіге Сұлтана Даниярқызы",
    "birthday": "2012-09-08T17:59:12.000Z",
    "photo": "120909602874.jpg",
    "course": "3 \"А\""
}, {
    "num": 172,
    "fio": "Жакупова Аруна Ануаровна",
    "birthday": "2011-09-21T17:59:12.000Z",
    "photo": "110922605520.jpg",
    "course": "3 \"А\""
}, {
    "num": 173,
    "fio": "Жанат Султан Саматұлы",
    "birthday": "2012-06-04T17:59:12.000Z",
    "photo": "120605503427.jpg",
    "course": "3 \"А\""
}, {
    "num": 174,
    "fio": "Жылқайдар Адина Маратқызы",
    "birthday": "2012-06-25T17:59:12.000Z",
    "photo": "120626603656.jpg",
    "course": "3 \"А\""
}, {
    "num": 175,
    "fio": "Жанарбекова Коркем Дауренбековна",
    "birthday": "2012-03-25T17:59:12.000Z",
    "photo": "120326600819.jpg",
    "course": "3 \"А\""
}, {
    "num": 176,
    "fio": "Залел Рамазан Ержанұлы",
    "birthday": "22.08. 2011",
    "photo": "110822502159.jpg",
    "course": "3 \"А\""
}, {
    "num": 177,
    "fio": "Ильясбек Алуа Ғалымжанқызы",
    "birthday": "2012-08-28T17:59:12.000Z",
    "photo": "120829602057.jpg",
    "course": "3 \"А\""
}, {
    "num": 178,
    "fio": "Кабденов Алан Манатович",
    "birthday": "2011-10-02T17:59:12.000Z",
    "photo": "111003501598.jpg",
    "course": "3 \"А\""
}, {
    "num": 179,
    "fio": "Кенжеева Малика Рустемовна",
    "birthday": "2012-06-23T17:59:12.000Z",
    "photo": "120624601470.jpg",
    "course": "3 \"А\""
}, {
    "num": 180,
    "fio": "Қабдыл-Хамит Амир Арманұлы",
    "birthday": "2011-07-20T17:59:12.000Z",
    "photo": "110721502814.jpg",
    "course": "3 \"А\""
}, {
    "num": 181,
    "fio": "Қайрат Ерсайын Манатұлы",
    "birthday": "2011-11-12T17:59:12.000Z",
    "photo": "111113501586.jpg",
    "course": "3 \"А\""
}, {
    "num": 182,
    "fio": "Қайрбай Әлихан Дәуренбекұлы",
    "birthday": "2011-09-22T17:59:12.000Z",
    "photo": "110923502545.jpg",
    "course": "3 \"А\""
}, {
    "num": 183,
    "fio": "Манат Шахрияр Ануарұлы",
    "birthday": "2011-10-02T17:59:12.000Z",
    "photo": "111003501489.jpg",
    "course": "3 \"А\""
}, {
    "num": 184,
    "fio": "Манатов Алихан Абаевич",
    "birthday": "2011-09-12T17:59:12.000Z",
    "photo": "110913502491.jpg",
    "course": "3 \"А\""
}, {
    "num": 185,
    "fio": "Омарова Адель Армановна",
    "birthday": "2012-03-02T17:59:12.000Z",
    "photo": "120303601267.jpg",
    "course": "3 \"А\""
}, {
    "num": 186,
    "fio": "Серік Әлнұр Бағдатұлы",
    "birthday": "2012-07-20T17:59:12.000Z",
    "photo": "120721501987.jpg",
    "course": "3 \"А\""
}, {
    "num": 187,
    "fio": "Серикова Аянат Дастановна",
    "birthday": "2011-02-24T17:59:12.000Z",
    "photo": "110225600868.jpg",
    "course": "3 \"А\""
}, {
    "num": 188,
    "fio": "Талғат Амина Ерболқызы",
    "birthday": "2012-06-28T17:59:12.000Z",
    "photo": "120629600806.jpg",
    "course": "3 \"А\""
}, {
    "num": 189,
    "fio": "Темирханова Аружан Нургалиевна",
    "birthday": "2011-12-01T17:59:12.000Z",
    "photo": "111202601932.jpg",
    "course": "3 \"А\""
}, {
    "num": 190,
    "fio": "Шаяхмет Сабина Азаматқызы",
    "birthday": "2012-02-14T17:59:12.000Z",
    "photo": "120215604709.jpg",
    "course": "3 \"А\""
}, {
    "num": 191,
    "fio": "Амреева Адель Азаматовна",
    "birthday": "2011-09-08T17:59:12.000Z",
    "photo": "110909601656.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 192,
    "fio": "Амреева Алия Азаматовна",
    "birthday": "2012-10-09T17:59:12.000Z",
    "photo": "121110601716.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 193,
    "fio": "Асығат Әминә Медетқызы",
    "birthday": "2012-06-23T17:59:12.000Z",
    "photo": "120624603407.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 194,
    "fio": "Болатбек Арсен Талғатұлы",
    "birthday": "2011-10-31T17:59:12.000Z",
    "photo": "111101502866.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 195,
    "fio": "Дауренбек Мұхаммедкәрім Рауанұлы",
    "birthday": "2011-08-20T17:59:12.000Z",
    "photo": "110821502263.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 196,
    "fio": "Доголакова Нияра Корлановна",
    "birthday": "2011-07-28T17:59:12.000Z",
    "photo": "110729604256.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 197,
    "fio": "Ермек Анеля Даулетқызы",
    "birthday": "2011-07-12T17:59:12.000Z",
    "photo": "110713603578.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 198,
    "fio": "Есенгелді Аймира Іскендірқызы",
    "birthday": "2012-02-09T17:59:12.000Z",
    "photo": "120210602913.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 199,
    "fio": "Жетібай Арыстан Рүстемұлы",
    "birthday": "2011-09-24T17:59:12.000Z",
    "photo": "110925502645.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 200,
    "fio": "Жумагалиева Мерей Ильясовна",
    "birthday": "2012-01-09T17:59:12.000Z",
    "photo": "120110601961.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 201,
    "fio": "Кенжебек Зере Жанасқызы",
    "birthday": "2012-01-18T17:59:12.000Z",
    "photo": "120119603203.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 202,
    "fio": "Көкен Жанбатыр Жанбулатұлы",
    "birthday": "2011-11-06T17:59:12.000Z",
    "photo": "111107501880.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 203,
    "fio": "Қабыкен Жанбатыр Арманұлы",
    "birthday": "2012-05-31T17:59:12.000Z",
    "photo": "120601503405.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 204,
    "fio": "Қажкен Аспандияр Жасланұлы",
    "birthday": "2012-05-09T17:59:12.000Z",
    "photo": "120510501915.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 205,
    "fio": "Қали Нұрали Абуғалиұлы",
    "birthday": "2012-06-13T17:59:12.000Z",
    "photo": "120614502993.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 206,
    "fio": "Қойбағар Әділет Қалымжанұлы",
    "birthday": "2011-12-03T17:59:12.000Z",
    "photo": "111204502707.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 207,
    "fio": "Мадиева Амира Аскаровна",
    "birthday": "2012-05-08T17:59:12.000Z",
    "photo": "120509602582.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 208,
    "fio": "Оңласын Алижан Ерболұлы",
    "birthday": "2012-02-27T17:59:12.000Z",
    "photo": "120228503844.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 209,
    "fio": "Рахметолла Әділхан Асхатұлы",
    "birthday": "2012-03-15T17:59:12.000Z",
    "photo": "120316503406.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 210,
    "fio": "Рысқұл Алихан Ғалымұлы",
    "birthday": "2011-05-02T17:59:12.000Z",
    "photo": "110503502214.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 211,
    "fio": "Сагинбек Алдияр Нурланулы",
    "birthday": "2012-02-03T17:59:12.000Z",
    "photo": "120204502746.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 212,
    "fio": "Сансызбай Баққуат Серікұлы",
    "birthday": "2011-09-07T17:59:12.000Z",
    "photo": "110908501842.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 213,
    "fio": "Сәбит Фатима Нұрланқызы",
    "birthday": "2012-03-01T17:59:12.000Z",
    "photo": "120302603238.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 214,
    "fio": "Тілләбек Дархан Мадиярұлы",
    "birthday": "2012-02-22T17:59:12.000Z",
    "photo": "120223500515.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 215,
    "fio": "Хайруллина Медина Рустемқызы",
    "birthday": "2011-08-17T17:59:12.000Z",
    "photo": "110818602332.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 216,
    "fio": "Хатиуллин Айсұлтан Бейбитович",
    "birthday": "2011-12-23T17:59:12.000Z",
    "photo": "111224500725.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 217,
    "fio": "Шойнбек Жансая Еркінқызы",
    "birthday": "2011-03-29T17:59:12.000Z",
    "photo": "110330602240.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 218,
    "fio": "Шотбек Олжас Жарасұлы",
    "birthday": "2011-08-21T17:59:12.000Z",
    "photo": "110822503099.jpg",
    "course": "3 \"Ә\""
}, {
    "num": 219,
    "fio": "Айбасова Айсана Саматовна",
    "birthday": "2011-07-25T17:59:12.000Z",
    "photo": "110726601463.jpg",
    "course": "3 \"Б\""
}, {
    "num": 220,
    "fio": "Альжанов Асхат Асылханович",
    "birthday": "2012-01-10T17:59:12.000Z",
    "photo": "120111503680.jpg",
    "course": "3 \"Б\""
}, {
    "num": 221,
    "fio": "Арыстанбекова Алуа Аскаровна",
    "birthday": "2012-01-23T17:59:12.000Z",
    "photo": "120124602946.jpg",
    "course": "3 \"Б\""
}, {
    "num": 222,
    "fio": "Аскербек Нурислам Бауржанович",
    "birthday": "2011-11-11T17:59:12.000Z",
    "photo": "111112503359.jpg",
    "course": "3 \"Б\""
}, {
    "num": 223,
    "fio": "Асылтасова Дильназ Саянова",
    "birthday": "2010-11-02T17:59:12.000Z",
    "photo": "101103604659.jpg",
    "course": "3 \"Б\""
}, {
    "num": 224,
    "fio": "Ахмет Аяжан Баязитқызы",
    "birthday": "2011-02-21T17:59:12.000Z",
    "photo": "110222602065.jpg",
    "course": "3 \"Б\""
}, {
    "num": 225,
    "fio": "Әмірхан Нұрай Саятқызы",
    "birthday": "2012-05-08T17:59:12.000Z",
    "photo": "120509600942.jpg",
    "course": "3 \"Б\""
}, {
    "num": 226,
    "fio": "Базарбек Арсен Әсетұлы",
    "birthday": "2011-12-05T17:59:12.000Z",
    "photo": "111206502867.jpg",
    "course": "3 \"Б\""
}, {
    "num": 227,
    "fio": "Байтемирова Диляра Қуанышевна",
    "birthday": "2012-07-20T17:59:12.000Z",
    "photo": "120621601286.jpg",
    "course": "3 \"Б\""
}, {
    "num": 228,
    "fio": "Дәулет Әлихан Шоқанұлы",
    "birthday": "2012-05-13T17:59:12.000Z",
    "photo": "120514502197.jpg",
    "course": "3 \"Б\""
}, {
    "num": 229,
    "fio": "Ержігіт Расул Рахатұлы",
    "birthday": "2012-03-22T17:59:12.000Z",
    "photo": "120323501527.jpg",
    "course": "3 \"Б\""
}, {
    "num": 230,
    "fio": "Еркеш Азалия Даниярқызы",
    "birthday": "2011-12-10T17:59:12.000Z",
    "photo": "111211601456.jpg",
    "course": "3 \"Б\""
}, {
    "num": 231,
    "fio": "Ертайлақ Али Акбар Амангелдіұлы",
    "birthday": "2012-05-23T17:59:12.000Z",
    "photo": "120524501282.jpg",
    "course": "3 \"Б\""
}, {
    "num": 232,
    "fio": "Жұмабай Дәулет Азаматұлы",
    "birthday": "2012-04-10T17:59:12.000Z",
    "photo": "120411501694.jpg",
    "course": "3 \"Б\""
}, {
    "num": 233,
    "fio": "Жұмабай Томирис Қуанышқызы",
    "birthday": "2012-03-06T17:59:12.000Z",
    "photo": "120307603443.jpg",
    "course": "3 \"Б\""
}, {
    "num": 234,
    "fio": "Искакова Диана Жандосовна",
    "birthday": "2012-01-08T17:59:12.000Z",
    "photo": "120109601926.jpg",
    "course": "3 \"Б\""
}, {
    "num": 235,
    "fio": "Қалым Адема Батырқызы",
    "birthday": "2011-11-10T17:59:12.000Z",
    "photo": "111111602516.jpg",
    "course": "3 \"Б\""
}, {
    "num": 236,
    "fio": "Малгаждарова Мадина Сырымбетовна",
    "birthday": "2011-09-17T17:59:12.000Z",
    "photo": "110918601269.jpg",
    "course": "3 \"Б\""
}, {
    "num": 237,
    "fio": "Маулетжан Айханым Есімханқызы",
    "birthday": "2011-11-10T17:59:12.000Z",
    "photo": "111111602470.jpg",
    "course": "3 \"Б\""
}, {
    "num": 238,
    "fio": "Мнаш Камилла Арстанбекқызы",
    "birthday": "2011-06-18T17:59:12.000Z",
    "photo": "110619601015.jpg",
    "course": "3 \"Б\""
}, {
    "num": 239,
    "fio": "Нұрғаза Аружан Әсетқызы",
    "birthday": "2012-08-12T17:59:12.000Z",
    "photo": "190813601276.jpg",
    "course": "3 \"Б\""
}, {
    "num": 240,
    "fio": "Омаров Ернар Қуатович",
    "birthday": "2011-07-30T17:59:12.000Z",
    "photo": "110731501395.jpg",
    "course": "3 \"Б\""
}, {
    "num": 241,
    "fio": "Рашат Әмірәли Бектайұлы",
    "birthday": "2011-11-03T17:59:12.000Z",
    "photo": "111104501814.jpg",
    "course": "3 \"Б\""
}, {
    "num": 242,
    "fio": "Садуахас Адия Саматқызы",
    "birthday": "2012-05-22T17:59:12.000Z",
    "photo": "120523602628.jpg",
    "course": "3 \"Б\""
}, {
    "num": 243,
    "fio": "Сыздыкова Ляйля Айбековна",
    "birthday": "2012-01-02T17:59:12.000Z",
    "photo": "120103601001.jpg",
    "course": "3 \"Б\""
}, {
    "num": 244,
    "fio": "Темірғали Нұрали Азаматұлы",
    "birthday": "25 .04.2012",
    "photo": "120425501016.jpg",
    "course": "3 \"Б\""
}, {
    "num": 245,
    "fio": "Төлебек Айзере Думанбекқызы",
    "birthday": "2012-06-23T17:59:12.000Z",
    "photo": "120624600551.jpg",
    "course": "3 \"Б\""
}, {
    "num": 246,
    "fio": "Хаирден Мәди Бауыржанұлы",
    "birthday": "2011-06-11T17:59:12.000Z",
    "photo": "110612501407.jpg",
    "course": "3 \"Б\""
}, {
    "num": 247,
    "fio": "Абай Илияс Арманұлы",
    "birthday": "2012-03-16T17:59:12.000Z",
    "photo": "120317501128.jpg",
    "course": "3 \"В\""
}, {
    "num": 248,
    "fio": "Аби Ибраһим Болатұлы",
    "birthday": "2012-04-01T17:59:12.000Z",
    "photo": "120402501833.jpg",
    "course": "3 \"В\""
}, {
    "num": 249,
    "fio": "Аманжол Алидар Мұхтарұлы",
    "birthday": "2012-02-21T17:59:12.000Z",
    "photo": "120220502317.jpg",
    "course": "3 \"В\""
}, {
    "num": 250,
    "fio": "Әскербек Әділет Еділұлы",
    "birthday": "2011-07-09T17:59:12.000Z",
    "photo": "110710501797.jpg",
    "course": "3 \"В\""
}, {
    "num": 251,
    "fio": "Бейбитова Томирис  Сериковна",
    "birthday": "2011-11-06T17:59:12.000Z",
    "photo": "111107602161.jpg",
    "course": "3 \"В\""
}, {
    "num": 252,
    "fio": "Булатов Рауан Ерыкович",
    "birthday": "2011-09-27T17:59:12.000Z",
    "photo": "110928503411.jpg",
    "course": "3 \"В\""
}, {
    "num": 253,
    "fio": "Дауренбек Арсен Нұрлыбекұлы",
    "birthday": "2011-10-30T17:59:12.000Z",
    "photo": "111031501987.jpg",
    "course": "3 \"В\""
}, {
    "num": 254,
    "fio": "Елубай Айару Жаскенқызы",
    "birthday": "2011-09-19T17:59:12.000Z",
    "photo": "110920600231.jpg",
    "course": "3 \"В\""
}, {
    "num": 255,
    "fio": "Еркін Дамир Даниярұлы",
    "birthday": "2011-04-23T17:59:12.000Z",
    "photo": "110424501930.jpg",
    "course": "3 \"В\""
}, {
    "num": 256,
    "fio": "Есова Томирис Жанатовна",
    "birthday": "2012-01-21T17:59:12.000Z",
    "photo": "120122601530.jpg",
    "course": "3 \"В\""
}, {
    "num": 257,
    "fio": "Жарматай Айқын Айболұлы",
    "birthday": "2012-08-17T17:59:12.000Z",
    "photo": "120818501399.jpg",
    "course": "3 \"В\""
}, {
    "num": 258,
    "fio": "Ислямова Адина Канатовна",
    "birthday": "2011-08-08T17:59:12.000Z",
    "photo": "110809601513.jpg",
    "course": "3 \"В\""
}, {
    "num": 259,
    "fio": "Калишева Айзере Сагындыковна",
    "birthday": "2011-04-12T17:59:12.000Z",
    "photo": "110413602628.jpg",
    "course": "3 \"В\""
}, {
    "num": 260,
    "fio": "Қабеш Нұрша Маратқызы",
    "birthday": "2012-03-21T17:59:12.000Z",
    "photo": "120322601280.jpg",
    "course": "3 \"В\""
}, {
    "num": 261,
    "fio": "Қайрат Алишер Берікұлы",
    "birthday": "2011-12-07T17:59:12.000Z",
    "photo": "111208502607.jpg",
    "course": "3 \"В\""
}, {
    "num": 262,
    "fio": "Қанат Ислам Азаматұлы",
    "birthday": "2012-01-05T17:59:12.000Z",
    "photo": "120106503494.jpg",
    "course": "3 \"В\""
}, {
    "num": 263,
    "fio": "Құрманғали Юсуф Ерболатұлы",
    "birthday": "2011-08-23T17:59:12.000Z",
    "photo": "110824503377.jpg",
    "course": "3 \"В\""
}, {
    "num": 264,
    "fio": "Малік Самина Айбекқызы",
    "birthday": "2012-09-28T17:59:12.000Z",
    "photo": "120929602992.jpg",
    "course": "3 \"В\""
}, {
    "num": 265,
    "fio": "Молдабай Айғаным Қанатқызы",
    "birthday": "2011-03-30T17:59:12.000Z",
    "photo": "110331601109.jpg",
    "course": "3 \"В\""
}, {
    "num": 266,
    "fio": "Марат Таир Ерханұлы",
    "birthday": "2012-01-30T17:59:12.000Z",
    "photo": "120131503202.jpg",
    "course": "3 \"В\""
}, {
    "num": 267,
    "fio": "Нұрмаш Алдияр Қасымұлы",
    "birthday": "2011-05-07T17:59:12.000Z",
    "photo": "110508501977.jpg",
    "course": "3 \"В\""
}, {
    "num": 268,
    "fio": "Сабыржан Султана Жанайдарқызы",
    "birthday": "2011-12-01T17:59:12.000Z",
    "photo": "111202601665.jpg",
    "course": "3 \"В\""
}, {
    "num": 269,
    "fio": "Сапарбеков Меирхан Мергенович",
    "birthday": "2011-06-02T17:59:12.000Z",
    "photo": "110603501399.jpg",
    "course": "3 \"В\""
}, {
    "num": 270,
    "fio": "Сидоренкова Айлана Игоревна",
    "birthday": "2012-01-02T17:59:12.000Z",
    "photo": "120103601329.jpg",
    "course": "3 \"В\""
}, {
    "num": 271,
    "fio": "Толеген Ансар Инкарбекұлы",
    "birthday": "2012-01-22T17:59:12.000Z",
    "photo": "120123502459.jpg",
    "course": "3 \"В\""
}, {
    "num": 272,
    "fio": "Тусвалиева Аружан Ержановна",
    "birthday": "2012-09-21T17:59:12.000Z",
    "photo": "120922602022.jpg",
    "course": "3 \"В\""
}, {
    "num": 273,
    "fio": "Тұяқ Айлана Төлебекқызы",
    "birthday": "2011-07-28T17:59:12.000Z",
    "photo": "110729601806.jpg",
    "course": "3 \"В\""
}, {
    "num": 274,
    "fio": "Ысқақ Рамина",
    "birthday": "2012-08-15T17:59:12.000Z",
    "photo": "120816603956.jpg",
    "course": "3 \"В\""
}, {
    "num": 275,
    "fio": "Азамат Айару Айдынқызы",
    "birthday": "2011-06-25T17:59:12.000Z",
    "photo": "110626601529.jpg",
    "course": "4 \"А\""
}, {
    "num": 276,
    "fio": "Әлен Әділжан Ержанұлы",
    "birthday": "2010-12-22T17:59:12.000Z",
    "photo": "101223501850.jpg",
    "course": "4 \"А\""
}, {
    "num": 277,
    "fio": "Базарбай Нурдаулет Асхатұлы",
    "birthday": "2011-01-14T17:59:12.000Z",
    "photo": "110115501831.jpg",
    "course": "4 \"А\""
}, {
    "num": 278,
    "fio": "Бектас Інжу  Русланқызы",
    "birthday": "2010-07-22T17:59:12.000Z",
    "photo": "100723652539.jpg",
    "course": "4 \"А\""
}, {
    "num": 279,
    "fio": "Бикеева Гульназ Толегеновна",
    "birthday": "2011-07-28T17:59:12.000Z",
    "photo": "110729604711.jpg",
    "course": "4 \"А\""
}, {
    "num": 280,
    "fio": "Ғибадат Санжар Қуанышұлы",
    "birthday": "2010-07-07T17:59:12.000Z",
    "photo": "100708551919.jpg",
    "course": "4 \"А\""
}, {
    "num": 281,
    "fio": "Дәулет Аруна Саматқызы",
    "birthday": "2011-07-10T17:59:12.000Z",
    "photo": "110711601520.jpg",
    "course": "4 \"А\""
}, {
    "num": 282,
    "fio": "Жанаберген Батыр Ерланұлы",
    "birthday": "2011-03-21T17:59:12.000Z",
    "photo": "110322503952.jpg",
    "course": "4 \"А\""
}, {
    "num": 283,
    "fio": "Кадирова Алия Маратовна",
    "birthday": "2010-11-25T17:59:12.000Z",
    "photo": "101126604635.jpg",
    "course": "4 \"А\""
}, {
    "num": 284,
    "fio": "Кажгалиева Дильнура Есимжановна",
    "birthday": "2010-12-14T17:59:12.000Z",
    "photo": "101215601674.jpg",
    "course": "4 \"А\""
}, {
    "num": 285,
    "fio": "Қайырбек Бақытжан Бауржанұлы",
    "birthday": "2011-03-09T17:59:12.000Z",
    "photo": "110310503075.jpg",
    "course": "4 \"А\""
}, {
    "num": 286,
    "fio": "Маратқызы Медина",
    "birthday": "2010-12-21T17:59:12.000Z",
    "photo": "101222601533.jpg",
    "course": "4 \"А\""
}, {
    "num": 287,
    "fio": "Муталяпова Алуа Темирбековна",
    "birthday": "2011-04-26T17:59:12.000Z",
    "photo": "110427602327.jpg",
    "course": "4 \"А\""
}, {
    "num": 288,
    "fio": "Негметжан Азамат Уәлиханұлы",
    "birthday": "2011-07-15T17:59:12.000Z",
    "photo": "110716501670.jpg",
    "course": "4 \"А\""
}, {
    "num": 289,
    "fio": "Нұрым Алишер Болатұлы",
    "birthday": "2011-07-22T17:59:12.000Z",
    "photo": "110723501094.jpg",
    "course": "4 \"А\""
}, {
    "num": 290,
    "fio": "Ордабаев Жандаулет Коркемович",
    "birthday": "2011-06-20T17:59:12.000Z",
    "photo": "110621503125.jpg",
    "course": "4 \"А\""
}, {
    "num": 291,
    "fio": "Рысбекұлы Даниял",
    "birthday": "2011-07-05T17:59:12.000Z",
    "photo": "110706503018.jpg",
    "course": "4 \"А\""
}, {
    "num": 292,
    "fio": "Сайранбекова Акнур Куанышевна",
    "birthday": "2010-10-09T17:59:12.000Z",
    "photo": "101010651844.jpg",
    "course": "4 \"А\""
}, {
    "num": 293,
    "fio": "Тлеулес Арлан Саматұлы",
    "birthday": "2010-09-28T17:59:12.000Z",
    "photo": "100929551356.jpg",
    "course": "4 \"А\""
}, {
    "num": 294,
    "fio": "Утекина Анель Бердияровна",
    "birthday": "2011-04-23T17:59:12.000Z",
    "photo": "110424602415.jpg",
    "course": "4 \"А\""
}, {
    "num": 295,
    "fio": "Шәріпбай Шыңғыс Асхатұлы",
    "birthday": "2010-07-01T17:59:12.000Z",
    "photo": "100702552290.jpg",
    "course": "4 \"А\""
}, {
    "num": 296,
    "fio": "Төлеген Айша Жанарқызы",
    "birthday": "2011-04-07T17:59:12.000Z",
    "photo": "110408603748.jpg",
    "course": "4 \"А\""
}, {
    "num": 297,
    "fio": "Ануар Ансар Қайратұлы",
    "birthday": "2011-06-14T17:59:12.000Z",
    "photo": "110615505931.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 298,
    "fio": "Арыстан Айым Дарханқызы",
    "birthday": "2010-10-06T17:59:12.000Z",
    "photo": "101007652221.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 299,
    "fio": "Асқар Мансұр Өмірбекұлы",
    "birthday": "2011-05-20T17:59:12.000Z",
    "photo": "110521501978.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 300,
    "fio": "Бағдат Абдуррахман Серікболұлы",
    "birthday": "2011-08-29T17:59:12.000Z",
    "photo": "110830502530.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 301,
    "fio": "Байжігіт Нұржан Талғатұлы",
    "birthday": "2011-01-17T17:59:12.000Z",
    "photo": "110118502866.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 302,
    "fio": "Болат Әлішер Мейрханұлы",
    "birthday": "2010-09-30T17:59:12.000Z",
    "photo": "101001551224.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 303,
    "fio": "Ерназарова Назмин Азаматовна",
    "birthday": "2010-01-24T17:59:12.000Z",
    "photo": "100125650879.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 304,
    "fio": "Ернар Медина Ельдарқызы",
    "birthday": "2011-02-09T17:59:12.000Z",
    "photo": "110210604561.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 305,
    "fio": "Жасұлан Ансар Ерболатұлы",
    "birthday": "2011-05-11T17:59:12.000Z",
    "photo": "110512501007.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 306,
    "fio": "Жуманова Медина Азаматовна",
    "birthday": "2010-09-22T17:59:12.000Z",
    "photo": "100923651250.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 307,
    "fio": "Жүніс Асанәли Ризаұлы",
    "birthday": "2011-01-22T17:59:12.000Z",
    "photo": "11012350409.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 308,
    "fio": "Кенжегали Ботагөз Олжасқызы",
    "birthday": "2011-07-01T17:59:12.000Z",
    "photo": "110702602232.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 309,
    "fio": "Кешуова Ақбота Бейбитовна",
    "birthday": "2011-04-12T17:59:12.000Z",
    "photo": "110413602678.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 310,
    "fio": "Қажкен Жігер Жасланұлы",
    "birthday": "2011-01-06T17:59:12.000Z",
    "photo": "110107501570.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 311,
    "fio": "Қазыбай Мүтәләп Маратұлы",
    "birthday": "2011-03-16T17:59:12.000Z",
    "photo": "1103117502283.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 312,
    "fio": "Қайдар Аймерей Бауржанқызы",
    "birthday": "2011-04-28T17:59:12.000Z",
    "photo": "110429601558.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 313,
    "fio": "Қайдар Әмірлан Ерланұлы",
    "birthday": "2010-11-02T17:59:12.000Z",
    "photo": "101103502121.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 314,
    "fio": "Мереке Жанерке Алпысқызы",
    "birthday": "2011-07-27T17:59:12.000Z",
    "photo": "11078602284.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 315,
    "fio": "Ораз Айым Сарсенбайқызы",
    "birthday": "2011-03-21T17:59:12.000Z",
    "photo": "110322601803.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 316,
    "fio": "Сәбит Таснима Нұрланқызы",
    "birthday": "2010-09-14T17:59:12.000Z",
    "photo": "100915653134.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 317,
    "fio": "Сериков Абзалжан Даниярович",
    "birthday": "2010-11-07T17:59:12.000Z",
    "photo": "101108503385.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 318,
    "fio": "Таушева Аяулым Аскаровна",
    "birthday": "2010-10-14T17:59:12.000Z",
    "photo": "101015600361.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 319,
    "fio": "Темірболат Гауһар Шағбанқызы",
    "birthday": "2010-09-21T17:59:12.000Z",
    "photo": "100922653251.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 320,
    "fio": "Торғай Асылхан Сайранұлы",
    "birthday": "2010-10-25T17:59:12.000Z",
    "photo": "101026500612.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 321,
    "fio": "Төлеген Мәдина Ерблоқызы",
    "birthday": "2011-04-22T17:59:12.000Z",
    "photo": "110423602533.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 322,
    "fio": "Утугунова Заура Азаматовна",
    "birthday": "2011-05-19T17:59:12.000Z",
    "photo": "110520603668.jpg",
    "course": "4 \"Ә\""
}, {
    "num": 323,
    "fio": "Абай Ерасыл Арманұлы",
    "birthday": "2010-11-29T17:59:12.000Z",
    "photo": "101130500380.jpg",
    "course": "4 \"Б\""
}, {
    "num": 324,
    "fio": "Атантаева Айдана Амагельдыевна",
    "birthday": "2011-06-20T17:59:12.000Z",
    "photo": "110621602460.jpg",
    "course": "4 \"Б\""
}, {
    "num": 325,
    "fio": "Бекіш Інжу Берікқызы",
    "birthday": "2010-09-29T17:59:12.000Z",
    "photo": "100930651144.jpg",
    "course": "4 \"Б\""
}, {
    "num": 326,
    "fio": "Бидалина Айша Сериковна",
    "birthday": "2010-11-15T17:59:12.000Z",
    "photo": "101116600291.jpg",
    "course": "4 \"Б\""
}, {
    "num": 327,
    "fio": "Ермек Шынболат Ерболатұлы",
    "birthday": "2011-05-27T17:59:12.000Z",
    "photo": "110528504445.jpg",
    "course": "4 \"Б\""
}, {
    "num": 328,
    "fio": "Жаркина Жансая Бауржановна",
    "birthday": "2010-06-29T17:59:12.000Z",
    "photo": "100630652721.jpg",
    "course": "4 \"Б\""
}, {
    "num": 329,
    "fio": "Жезбаев Ернар Маратович",
    "birthday": "2010-06-11T17:59:12.000Z",
    "photo": "100612551075.jpg",
    "course": "4 \"Б\""
}, {
    "num": 330,
    "fio": "Жуманова Лейла Руслановна",
    "birthday": "2011-11-07T17:59:12.000Z",
    "photo": "101108601018.jpg",
    "course": "4 \"Б\""
}, {
    "num": 331,
    "fio": "Құдайберген Нұралы Аманатұлы",
    "birthday": "2010-05-24T17:59:12.000Z",
    "photo": "100525551855.jpg",
    "course": "4 \"Б\""
}, {
    "num": 332,
    "fio": "Мәлік Анас Айбекұлы",
    "birthday": "2011-04-08T17:59:12.000Z",
    "photo": "110409501720.jpg",
    "course": "4 \"Б\""
}, {
    "num": 333,
    "fio": "Муфтахадинова Аяжан Серікбаевна",
    "birthday": "2010-09-13T17:59:12.000Z",
    "photo": "100914651727.jpg",
    "course": "4 \"Б\""
}, {
    "num": 334,
    "fio": "Нұртаза Дінмұхамед Жандосұлы",
    "birthday": "2010-02-03T17:59:12.000Z",
    "photo": "100204551621.jpg",
    "course": "4 \"Б\""
}, {
    "num": 335,
    "fio": "Раисова Айымжан Айдыновна",
    "birthday": "2011-04-26T17:59:12.000Z",
    "photo": "110427601903.jpg",
    "course": "4 \"Б\""
}, {
    "num": 336,
    "fio": "Рахметжан Аяулым Алпысбайқызы",
    "birthday": "2010-06-19T17:59:12.000Z",
    "photo": "100620652668.jpg",
    "course": "4 \"Б\""
}, {
    "num": 337,
    "fio": "Рахман Айша Ержанқызы",
    "birthday": "2010-08-02T17:59:12.000Z",
    "photo": "100803652791.jpg",
    "course": "4 \"Б\""
}, {
    "num": 338,
    "fio": "Саденова Алиша Саяновна",
    "birthday": "2011-03-03T17:59:12.000Z",
    "photo": "110304602714.jpg",
    "course": "4 \"Б\""
}, {
    "num": 339,
    "fio": "Сапар Ажар Жаркенқызы",
    "birthday": "2010-04-13T17:59:12.000Z",
    "photo": "100414652628.jpg",
    "course": "4 \"Б\""
}, {
    "num": 340,
    "fio": "Серік Ерасыл Досымұлы",
    "birthday": "2011-01-21T17:59:12.000Z",
    "photo": "110122502655.jpg",
    "course": "4 \"Б\""
}, {
    "num": 341,
    "fio": "Сеилбек Инсар Алигосманұлы",
    "birthday": "2011-08-28T17:59:12.000Z",
    "photo": "110829501823.jpg",
    "course": "4 \"Б\""
}, {
    "num": 342,
    "fio": "Төлеген Наргиз Асылбекқызы",
    "birthday": "2011-07-12T17:59:12.000Z",
    "photo": "110713600652.jpg",
    "course": "4 \"Б\""
}, {
    "num": 343,
    "fio": "Тусвалиев Айтуар Ержанович",
    "birthday": "2010-08-19T17:59:12.000Z",
    "photo": "100920552533.jpg",
    "course": "4 \"Б\""
}, {
    "num": 344,
    "fio": "Талғат Алан Маратұлы",
    "birthday": "2011-03-08T17:59:12.000Z",
    "photo": "110309501767.jpg",
    "course": "4 \"Б\""
}, {
    "num": 345,
    "fio": "Шайзада Мансұр Байболатұлы",
    "birthday": "2010-12-09T17:59:12.000Z",
    "photo": "101210503270.jpg",
    "course": "4 \"Б\""
}, {
    "num": 346,
    "fio": "Халамхан Мадина Ерболатқызы",
    "birthday": "2011-06-07T17:59:12.000Z",
    "photo": "110608601957.jpg",
    "course": "4 \"Б\""
}, {
    "num": 347,
    "fio": "Азамат Аяжан Асхатқызы",
    "birthday": "2010-08-08T17:59:12.000Z",
    "photo": "100809652338.jpg",
    "course": "4 \"В\""
}, {
    "num": 348,
    "fio": "Азаматұлы Айсұлтан",
    "birthday": "2011-04-17T17:59:12.000Z",
    "photo": "110418503072.jpg",
    "course": "4 \"В\""
}, {
    "num": 349,
    "fio": "Алтаева Дариға Абайқызы",
    "birthday": "2011-07-24T17:59:12.000Z",
    "photo": "110725603913.jpg",
    "course": "4 \"В\""
}, {
    "num": 350,
    "fio": "Алпысбай Камила Еркебұланқызы",
    "birthday": "2011-05-10T17:59:12.000Z",
    "photo": "110511604240.jpg",
    "course": "4 \"В\""
}, {
    "num": 351,
    "fio": "Амангелді Нұрболат Саматұлы",
    "birthday": "2010-10-28T17:59:12.000Z",
    "photo": "101029502576.jpg",
    "course": "4 \"В\""
}, {
    "num": 352,
    "fio": "Анафина Аяулым Азаматовна",
    "birthday": "2011-06-07T17:59:12.000Z",
    "photo": "110608602529.jpg",
    "course": "4 \"В\""
}, {
    "num": 353,
    "fio": "Бауыржан Нариман Қуанышұлы",
    "birthday": "2011-07-13T17:59:12.000Z",
    "photo": "100714554113.jpg",
    "course": "4 \"В\""
}, {
    "num": 354,
    "fio": "Думанова Аяулым Дамировна",
    "birthday": "2011-03-08T17:59:12.000Z",
    "photo": "110309601604.jpg",
    "course": "4 \"В\""
}, {
    "num": 355,
    "fio": "Дюсекеев Санжар Азаматович",
    "birthday": "2011-03-08T17:59:12.000Z",
    "photo": "110309504315.jpg",
    "course": "4 \"В\""
}, {
    "num": 356,
    "fio": "Ерланқызы Малика Ерланқызы",
    "birthday": "2010-11-09T17:59:12.000Z",
    "photo": "101110601574.jpg",
    "course": "4 \"В\""
}, {
    "num": 357,
    "fio": "Ерғали Кенесары Қуанышұлы",
    "birthday": "2011-04-06T17:59:12.000Z",
    "photo": "110407504050.jpg",
    "course": "4 \"В\""
}, {
    "num": 358,
    "fio": "Жақып Алишер Нурланұлы",
    "birthday": "2010-11-10T17:59:12.000Z",
    "photo": "101111501622.jpg",
    "course": "4 \"В\""
}, {
    "num": 359,
    "fio": "Жарматай Ерасыл Айболұлы",
    "birthday": "2010-09-25T17:59:12.000Z",
    "photo": "100926552040.jpg",
    "course": "4 \"В\""
}, {
    "num": 360,
    "fio": "Жанбырбай Ілияс Азаматұлы",
    "birthday": "2010-11-23T17:59:12.000Z",
    "photo": "101124501653.jpg",
    "course": "4 \"В\""
}, {
    "num": 361,
    "fio": "Жунусова Камила Галымжановна",
    "birthday": "2011-07-08T17:59:12.000Z",
    "photo": "110709603516.jpg",
    "course": "4 \"В\""
}, {
    "num": 362,
    "fio": "Закирьянова Диана Маратовна",
    "birthday": "2010-09-29T17:59:12.000Z",
    "photo": "100930652504.jpg",
    "course": "4 \"В\""
}, {
    "num": 363,
    "fio": "Қаңтарбай Айсана Талғатқызы",
    "birthday": "2010-11-30T17:59:12.000Z",
    "photo": "101201602963.jpg",
    "course": "4 \"В\""
}, {
    "num": 364,
    "fio": "Кәрібай Медина Рүстемқызы",
    "birthday": "2011-06-17T17:59:12.000Z",
    "photo": "110618600983.jpg",
    "course": "4 \"В\""
}, {
    "num": 365,
    "fio": "Келдибекова Медина Галымбековна",
    "birthday": "2011-09-07T17:59:12.000Z",
    "photo": "110908603449.jpg",
    "course": "4 \"В\""
}, {
    "num": 366,
    "fio": "Рахадин Әділжан Асқарұлы",
    "birthday": "2011-04-22T17:59:12.000Z",
    "photo": "110423502319.jpg",
    "course": "4 \"В\""
}, {
    "num": 367,
    "fio": "Макен Алина Манарбекқызы",
    "birthday": "2010-08-24T17:59:12.000Z",
    "photo": "100825651406.jpg",
    "course": "4 \"В\""
}, {
    "num": 368,
    "fio": "Сабыр Алинұр Жарқынұлы",
    "birthday": "2011-02-06T17:59:12.000Z",
    "photo": "110207503342.jpg",
    "course": "4 \"В\""
}, {
    "num": 369,
    "fio": "Сайлаубек Айкөркем Рустемқызы",
    "birthday": "2011-02-28T17:59:12.000Z",
    "photo": "110301600945.jpg",
    "course": "4 \"В\""
}, {
    "num": 370,
    "fio": "Сайран Мадина Қайратқызы",
    "birthday": "2011-03-01T17:59:12.000Z",
    "photo": "110302601854.jpg",
    "course": "4 \"В\""
}, {
    "num": 371,
    "fio": "Тургынбаева Аружан Азаматовна",
    "birthday": "2011-01-02T17:59:12.000Z",
    "photo": "110103601832.jpg",
    "course": "4 \"В\""
}, {
    "num": 372,
    "fio": "Турсумбай Аида Асетқызы",
    "birthday": "2011-04-06T17:59:12.000Z",
    "photo": "110407602883.jpg",
    "course": "4 \"В\""
}, {
    "num": 373,
    "fio": "Алимбетова Айганым Талгатовна",
    "birthday": "2010-06-06T17:59:12.000Z",
    "photo": "100607650988.jpg",
    "course": "5 \"А\""
}, {
    "num": 374,
    "fio": "Альжанова Айбиби Бауыржановна",
    "birthday": "2010-04-05T17:59:12.000Z",
    "photo": "100406651749.jpg",
    "course": "5 \"А\""
}, {
    "num": 375,
    "fio": "Айгазинова Ильдана Кайратовна",
    "birthday": "2009-08-25T17:59:12.000Z",
    "photo": "090826652584.jpg",
    "course": "5 \"А\""
}, {
    "num": 376,
    "fio": "Алмаз Фатима Алмазқызы",
    "birthday": "2009-03-26T17:59:12.000Z",
    "photo": "090327653153.jpg",
    "course": "5 \"А\""
}, {
    "num": 377,
    "fio": "Асылбек Алдиярмұхаммед Олжасұлы",
    "birthday": "2010-01-27T17:59:12.000Z",
    "photo": "100128552209.jpg",
    "course": "5 \"А\""
}, {
    "num": 378,
    "fio": "Аманжолов Адильжан Асланович",
    "birthday": "2009-09-07T17:59:12.000Z",
    "photo": "090908551991.jpg",
    "course": "5 \"А\""
}, {
    "num": 379,
    "fio": "Бағдат Сулейман Серікболұлы",
    "birthday": "2009-09-10T17:59:12.000Z",
    "photo": "090911552262.jpg",
    "course": "5 \"А\""
}, {
    "num": 380,
    "fio": "Бек Бейбарыс Елубайұлы",
    "birthday": "2010-06-22T17:59:12.000Z",
    "photo": "100623552152.jpg",
    "course": "5 \"А\""
}, {
    "num": 381,
    "fio": "Бектасова Мадина Оралхановна",
    "birthday": "2009-11-25T17:59:12.000Z",
    "photo": "091126652056.jpg",
    "course": "5 \"А\""
}, {
    "num": 382,
    "fio": "Бигазин Акансеры Сарсенович",
    "birthday": "2010-02-27T17:59:12.000Z",
    "photo": "100228551503.jpg",
    "course": "5 \"А\""
}, {
    "num": 383,
    "fio": "Болатбек Нурия Талғатқызы",
    "birthday": "2009-08-15T17:59:12.000Z",
    "photo": "090816652173.jpg",
    "course": "5 \"А\""
}, {
    "num": 384,
    "fio": "Дауренбекова Гульназ Нурлыбековна",
    "birthday": "2009-11-23T17:59:12.000Z",
    "photo": "091124651631.jpg",
    "course": "5 \"А\""
}, {
    "num": 385,
    "fio": "Иса Алуа Ерланқызы",
    "birthday": "2010-08-18T17:59:12.000Z",
    "photo": "100819652095.jpg",
    "course": "5 \"А\""
}, {
    "num": 386,
    "fio": "Көңбай Сымбат Төлеубекқызы",
    "birthday": "2009-09-13T17:59:12.000Z",
    "photo": "090914651554.jpg",
    "course": "5 \"А\""
}, {
    "num": 387,
    "fio": "Қабдылова Айзере Бауыржанқызы",
    "birthday": "2009-05-23T17:59:12.000Z",
    "photo": "090524651554.jpg",
    "course": "5 \"А\""
}, {
    "num": 388,
    "fio": "Қамбар Саят Талғатұлы",
    "birthday": "2010-02-08T17:59:12.000Z",
    "photo": "100209552346.jpg",
    "course": "5 \"А\""
}, {
    "num": 389,
    "fio": "Узбеков Ернұр Қанатұлы",
    "birthday": "2009-10-03T17:59:12.000Z",
    "photo": "091004553252.jpg",
    "course": "5 \"А\""
}, {
    "num": 390,
    "fio": "Маликов Али Куанышевич",
    "birthday": "2010-02-19T17:59:12.000Z",
    "photo": "100220551351.jpg",
    "course": "5 \"А\""
}, {
    "num": 391,
    "fio": "Мамыт Аятолла Қайратұлы",
    "birthday": "2009-06-28T17:59:12.000Z",
    "photo": "090629550332.jpg",
    "course": "5 \"А\""
}, {
    "num": 392,
    "fio": "Нурланов Дамир Маратович",
    "birthday": "2009-12-31T17:59:12.000Z",
    "photo": "100101550485.jpg",
    "course": "5 \"А\""
}, {
    "num": 393,
    "fio": "Нұрғали Мади Жасұланұлы",
    "birthday": "2010-04-01T17:59:12.000Z",
    "photo": "100402552903.jpg",
    "course": "5 \"А\""
}, {
    "num": 394,
    "fio": "Оңласын Жания Ерболқызы",
    "birthday": "2010-04-14T17:59:12.000Z",
    "photo": "100415654491.jpg",
    "course": "5 \"А\""
}, {
    "num": 395,
    "fio": "Өтеген Аблайхан Асылбекұлы",
    "birthday": "2010-09-07T17:59:12.000Z",
    "photo": "100908551501.jpg",
    "course": "5 \"А\""
}, {
    "num": 396,
    "fio": "Раисов Алишер Омирбекович",
    "birthday": "2009-08-25T17:59:12.000Z",
    "photo": "090826551054.jpg",
    "course": "5 \"А\""
}, {
    "num": 397,
    "fio": "Русланұлы Искандер",
    "birthday": "2010-03-31T17:59:12.000Z",
    "photo": "100401550763.jpg",
    "course": "5 \"А\""
}, {
    "num": 398,
    "fio": "Сапарбек Бекарыс Рашидұлы",
    "birthday": "2010-05-27T17:59:12.000Z",
    "photo": "100528552631.jpg",
    "course": "5 \"А\""
}, {
    "num": 399,
    "fio": "Сәкенқызы Айсана",
    "birthday": "2009-10-13T17:59:12.000Z",
    "photo": "091014652817.jpg",
    "course": "5 \"А\""
}, {
    "num": 400,
    "fio": "Сулейменов Тамерлан Серикулы",
    "birthday": "2010-03-22T17:59:12.000Z",
    "photo": "100323551232.jpg",
    "course": "5 \"А\""
}, {
    "num": 401,
    "fio": "Төлепберген Гауһар Бақытқызы",
    "birthday": "2010-02-16T17:59:12.000Z",
    "photo": "100217651976.jpg",
    "course": "5 \"А\""
}, {
    "num": 402,
    "fio": "Тулекеева Шырын Асетовна",
    "birthday": "2010-04-25T17:59:12.000Z",
    "photo": "100426652782.jpg",
    "course": "5 \"А\""
}, {
    "num": 403,
    "fio": "Абдраим Айбибі Маратқызы",
    "birthday": "2008-12-23T17:59:12.000Z",
    "photo": "081224650645.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 404,
    "fio": "Абильденов Ислам Булатович",
    "birthday": "2009-05-09T17:59:12.000Z",
    "photo": "090510553776.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 405,
    "fio": "Ахмет Ерхан Баязитұлы",
    "birthday": "2009-01-26T17:59:12.000Z",
    "photo": "090127553794.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 406,
    "fio": "Бекишев Мирас  Берикович",
    "birthday": "2009-01-17T17:59:12.000Z",
    "photo": "090118552053.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 407,
    "fio": "Бурханова Алуа Нурлановна",
    "birthday": "2009-07-11T17:59:12.000Z",
    "photo": "090712652148.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 408,
    "fio": "Джаниева Аружан  Маратовна",
    "birthday": "2010-01-14T17:59:12.000Z",
    "photo": "100115652870.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 409,
    "fio": "Дәулет Жасмин Талғатқызы",
    "birthday": "2009-06-21T17:59:12.000Z",
    "photo": "090622650668.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 410,
    "fio": "Ерғалиқызы Аружан",
    "birthday": "2010-06-24T17:59:12.000Z",
    "photo": "100625652348.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 411,
    "fio": "Жангазиева Мадина Абаевна",
    "birthday": "2010-01-10T17:59:12.000Z",
    "photo": "100111650941.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 412,
    "fio": "Жангазиева Сабина Абаевна",
    "birthday": "2010-01-10T17:59:12.000Z",
    "photo": "100111650961.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 413,
    "fio": "Жанаберген Тимур Арманұлы",
    "birthday": "2010-06-15T17:59:12.000Z",
    "photo": "100616552372.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 414,
    "fio": "Жетписпаев Данияр Советович",
    "birthday": "2010-01-31T17:59:12.000Z",
    "photo": "100201551596.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 415,
    "fio": "Жумабаева Мадияна Кайратовна",
    "birthday": "2010-07-21T17:59:12.000Z",
    "photo": "100722651076.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 416,
    "fio": "Жылқыайдар Дарина  Рүстемқызы",
    "birthday": "2009-11-08T17:59:12.000Z",
    "photo": "091109652955.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 417,
    "fio": "Зайкенова Адель Бахтияровна",
    "birthday": "2009-09-17T17:59:12.000Z",
    "photo": "090918653394.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 418,
    "fio": "Зейнолла Жалғас Дәулетұлы",
    "birthday": "2010-08-20T17:59:12.000Z",
    "photo": "100821552743.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 419,
    "fio": "Қасымжан Мадина  Ернарқызы",
    "birthday": "2010-03-18T17:59:12.000Z",
    "photo": "100319653967.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 420,
    "fio": "Құнанбай Мақсат  Серікұлы",
    "birthday": "2010-02-24T17:59:12.000Z",
    "photo": "100225551834.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 421,
    "fio": "Муканов Жанибек  Мухтарович",
    "birthday": "2010-01-19T17:59:12.000Z",
    "photo": "100120552376.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 422,
    "fio": "Мұғжан Дінмұхаммед Серікбайұлы",
    "birthday": "2010-03-22T17:59:12.000Z",
    "photo": "100323500129.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 423,
    "fio": "Нұрпейіс Арлан Арманұлы",
    "birthday": "2009-12-29T17:59:12.000Z",
    "photo": "091230552233.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 424,
    "fio": "Рахат Мұхаммед  Саянұлы",
    "birthday": "2009-04-14T17:59:12.000Z",
    "photo": "090415552741.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 425,
    "fio": "Сайран Риза Қайратқызы",
    "birthday": "2009-09-11T17:59:12.000Z",
    "photo": "090912650842.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 426,
    "fio": "Сансызбай Риза Қуатқызы",
    "birthday": "2010-02-19T17:59:12.000Z",
    "photo": "100220651388.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 427,
    "fio": "Серік Әділжан  Бауржанұлы",
    "birthday": "2009-07-29T17:59:12.000Z",
    "photo": "090930551885.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 428,
    "fio": "Серікхан Ерасыл Айдосұлы",
    "birthday": "2010-02-09T17:59:12.000Z",
    "photo": "100210551456.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 429,
    "fio": "Темірхан Жеңіс Жанайдарұлы",
    "birthday": "2010-05-02T17:59:12.000Z",
    "photo": "100503553455.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 430,
    "fio": "Темірхан Инабат Жанайдарқызы",
    "birthday": "2010-05-02T17:59:12.000Z",
    "photo": "100503653075.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 431,
    "fio": "Тулегенова Камила Мейрамбековна",
    "birthday": "2009-07-20T17:59:12.000Z",
    "photo": "090721652904.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 432,
    "fio": "Уалиева Айша Аянатовна",
    "birthday": "2010-08-30T17:59:12.000Z",
    "photo": "100831651746.jpg",
    "course": "5 \"Ә\""
}, {
    "num": 433,
    "fio": "Абат Мағжан Нұрымжанұлы",
    "birthday": "2009-12-20T17:59:12.000Z",
    "photo": "091221552333.jpg",
    "course": "5 \"Б\""
}, {
    "num": 434,
    "fio": "Альжанова Аружан Нуржановна",
    "birthday": "2009-05-14T17:59:12.000Z",
    "photo": "090515652266.jpg",
    "course": "5 \"Б\""
}, {
    "num": 435,
    "fio": "Аткенова Гаухар Муратбековна",
    "birthday": "2009-11-19T17:59:12.000Z",
    "photo": "091120652519.jpg",
    "course": "5 \"Б\""
}, {
    "num": 436,
    "fio": "Ахмет Еркежан Баязитқызы",
    "birthday": "2009-01-26T17:59:12.000Z",
    "photo": "090127653245.jpg",
    "course": "5 \"Б\""
}, {
    "num": 437,
    "fio": "Базарбек Санжар Асетұлы",
    "birthday": "2009-10-10T17:59:12.000Z",
    "photo": "091011552926.jpg",
    "course": "5 \"Б\""
}, {
    "num": 438,
    "fio": "Бақытжан Айнұр Дастанқызы",
    "birthday": "2010-01-11T17:59:12.000Z",
    "photo": "100112653053.jpg",
    "course": "5 \"Б\""
}, {
    "num": 439,
    "fio": "Бахытжан Алдияр Азаматұлы",
    "birthday": "2009-12-15T17:59:12.000Z",
    "photo": "091216551180.jpg",
    "course": "5 \"Б\""
}, {
    "num": 440,
    "fio": "Бүркітбай Мұхамедәли Бейбітұлы",
    "birthday": "2010-01-18T17:59:12.000Z",
    "photo": "100119550828.jpg",
    "course": "5 \"Б\""
}, {
    "num": 441,
    "fio": "Ержігіт Мансұр Рахатұлы",
    "birthday": "2010-04-26T17:59:12.000Z",
    "photo": "100427552404.jpg",
    "course": "5 \"Б\""
}, {
    "num": 442,
    "fio": "Ермек Мадияр Даулетұлы",
    "birthday": "2009-10-06T17:59:12.000Z",
    "photo": "091007551584.jpg",
    "course": "5 \"Б\""
}, {
    "num": 443,
    "fio": "Естай Ернар Еділұлы",
    "birthday": "2009-10-14T17:59:12.000Z",
    "photo": "091015552323.jpg",
    "course": "5 \"Б\""
}, {
    "num": 444,
    "fio": "Жезбаев Жансултан Маратович",
    "birthday": "2009-07-19T17:59:12.000Z",
    "photo": "090720553272.jpg",
    "course": "5 \"Б\""
}, {
    "num": 445,
    "fio": "Забигулла Асанәлі Қанатұлы",
    "birthday": "2010-04-19T17:59:12.000Z",
    "photo": "100420552053.jpg",
    "course": "5 \"Б\""
}, {
    "num": 446,
    "fio": "Искакова Инабат Нуржановна",
    "birthday": "2010-05-11T17:59:12.000Z",
    "photo": "100512651385.jpg",
    "course": "5 \"Б\""
}, {
    "num": 447,
    "fio": "Канатова Жанерке Азаматовна",
    "birthday": "2009-12-19T17:59:12.000Z",
    "photo": "091220651653.jpg",
    "course": "5 \"Б\""
}, {
    "num": 448,
    "fio": "КәрімжанСұлтан Русланұлы",
    "birthday": "2010-01-13T17:59:12.000Z",
    "photo": "100114552462.jpg",
    "course": "5 \"Б\""
}, {
    "num": 449,
    "fio": "Кипасов Ахат Асхатович",
    "birthday": "2009-11-12T17:59:12.000Z",
    "photo": "091113551952.jpg",
    "course": "5 \"Б\""
}, {
    "num": 450,
    "fio": "Кобжасарова Малика Бериковна",
    "birthday": "2009-06-13T17:59:12.000Z",
    "photo": "090614650634.jpg",
    "course": "5 \"Б\""
}, {
    "num": 451,
    "fio": "Қайрат Ерасыл Манатұлы",
    "birthday": "2009-09-08T17:59:12.000Z",
    "photo": "090909552421.jpg",
    "course": "5 \"Б\""
}, {
    "num": 452,
    "fio": "Қали Рабиға Ерланқызы",
    "birthday": "2010-07-29T17:59:12.000Z",
    "photo": "100730651797.jpg",
    "course": "5 \"Б\""
}, {
    "num": 453,
    "fio": "Қасымбек Алихан Бахтиярұлы",
    "birthday": "2009-11-15T17:59:12.000Z",
    "photo": "091116552530.jpg",
    "course": "5 \"Б\""
}, {
    "num": 454,
    "fio": "Қосар Кәмшат Талғатқызы",
    "birthday": "2010-03-04T17:59:12.000Z",
    "photo": "100305651012.jpg",
    "course": "5 \"Б\""
}, {
    "num": 455,
    "fio": "Мерекеев Адиль  Маратович",
    "birthday": "2009-11-10T17:59:12.000Z",
    "photo": "091111552147.jpg",
    "course": "5 \"Б\""
}, {
    "num": 456,
    "fio": "Муратова Алуана Жанатовна",
    "birthday": "2009-12-22T17:59:12.000Z",
    "photo": "091223651560.jpg",
    "course": "5 \"Б\""
}, {
    "num": 457,
    "fio": "Мұратбек Ислам Артурұлы",
    "birthday": "2009-06-07T17:59:12.000Z",
    "photo": "090608552403.jpg",
    "course": "5 \"Б\""
}, {
    "num": 458,
    "fio": "Омарова Дайана Оспановна",
    "birthday": "2009-06-06T17:59:12.000Z",
    "photo": "090607651941.jpg",
    "course": "5 \"Б\""
}, {
    "num": 459,
    "fio": "Оспанбекова Даяна Сериковна",
    "birthday": "2010-03-09T17:59:12.000Z",
    "photo": "100310654490.jpg",
    "course": "5 \"Б\""
}, {
    "num": 460,
    "fio": "Сакенов Нурбол Нуржанович",
    "birthday": "2010-04-16T17:59:12.000Z",
    "photo": "100417552402.jpg",
    "course": "5 \"Б\""
}, {
    "num": 461,
    "fio": "Темірғали Алина Азаматқызы",
    "birthday": "2010-07-09T17:59:12.000Z",
    "photo": "100710650758.jpg",
    "course": "5 \"Б\""
}, {
    "num": 462,
    "fio": "Шаймұрат Ихсан Жандосұлы",
    "birthday": "2009-11-11T17:59:12.000Z",
    "photo": "091112550969.jpg",
    "course": "5 \"Б\""
}, {
    "num": 463,
    "fio": "Айқын Амир Айбекұлы",
    "photo": "080527550475.jpg",
    "course": "6 \"А\""
}, {
    "num": 464,
    "fio": "Аренов Ильяс Ерланович",
    "birthday": "2008-10-10T17:59:12.000Z",
    "photo": "081011551936.jpg",
    "course": "6 \"А\""
}, {
    "num": 465,
    "fio": "Ахметов Чингис Ерланович",
    "birthday": "2009-03-09T17:59:12.000Z",
    "photo": "090310551866.jpg",
    "course": "6 \"А\""
}, {
    "num": 466,
    "fio": "Бақыт Мирас Азаматұлы",
    "birthday": "2009-02-04T17:59:12.000Z",
    "photo": "090205550654.jpg",
    "course": "6 \"А\""
}, {
    "num": 467,
    "fio": "Беркімбай Разия Берікқызы",
    "birthday": "2008-07-25T17:59:12.000Z",
    "photo": "080726651690.jpg",
    "course": "6 \"А\""
}, {
    "num": 468,
    "fio": "Болат Мерей Бейбітқызы",
    "birthday": "2008-08-10T17:59:12.000Z",
    "photo": "080711651559.jpg",
    "course": "6 \"А\""
}, {
    "num": 469,
    "fio": "Доғдырбай Адия Алымқызы",
    "birthday": "2009-01-16T17:59:12.000Z",
    "photo": "090117650958.jpg",
    "course": "6 \"А\""
}, {
    "num": 470,
    "fio": "Егинтаева Дилара Рысбековна",
    "birthday": "2008-12-07T17:59:12.000Z",
    "photo": "081208651913.jpg",
    "course": "6 \"А\""
}, {
    "num": 471,
    "fio": "Егінбай Аружан Қуанышқызы",
    "birthday": "2008-05-13T17:59:12.000Z",
    "photo": "080514650867.jpg",
    "course": "6 \"А\""
}, {
    "num": 472,
    "fio": "Едіге Амина Даниярқызы",
    "birthday": "2008-09-24T17:59:12.000Z",
    "photo": "080925651394.jpg",
    "course": "6 \"А\""
}, {
    "num": 473,
    "fio": "Жанахмет Мади Балғабекұлы",
    "birthday": "2008-08-30T17:59:12.000Z",
    "photo": "080831551515.jpg",
    "course": "6 \"А\""
}, {
    "num": 474,
    "fio": "Жакина Аяжан Аскаровна",
    "birthday": "2009-07-14T17:59:12.000Z",
    "photo": "090715652907.jpg",
    "course": "6 \"А\""
}, {
    "num": 475,
    "fio": "Жеңісбек Адэль Әлібекқызы",
    "birthday": "2009-02-02T17:59:12.000Z",
    "photo": "090203653119.jpg",
    "course": "6 \"А\""
}, {
    "num": 476,
    "fio": "Исина Аружан Ерланқызы",
    "birthday": "2009-04-04T17:59:12.000Z",
    "photo": "090405651656.jpg",
    "course": "6 \"А\""
}, {
    "num": 477,
    "fio": "Қабжан Әлия Уәлиханқызы",
    "birthday": "2009-07-15T17:59:12.000Z",
    "photo": "090716651449.jpg",
    "course": "6 \"А\""
}, {
    "num": 478,
    "fio": "Қаирден Темірлан Жанарбекұлы",
    "birthday": "2008-09-16T17:59:12.000Z",
    "photo": "080917552431.jpg",
    "course": "6 \"А\""
}, {
    "num": 479,
    "fio": "Қаратай Нығмет Әсетұлы",
    "birthday": "2008-11-06T17:59:12.000Z",
    "photo": "081107553210.jpg",
    "course": "6 \"А\""
}, {
    "num": 480,
    "fio": "Құдайберген Әділетәли Ануарұлы",
    "birthday": "2008-06-25T17:59:12.000Z",
    "photo": "080626554456.jpg",
    "course": "6 \"А\""
}, {
    "num": 481,
    "fio": "Құдайберген Айяна Ерланқызы",
    "birthday": "2008-11-05T17:59:12.000Z",
    "photo": "081106651097.jpg",
    "course": "6 \"А\""
}, {
    "num": 482,
    "fio": "Омаров Абильмансур Алпысбаевич",
    "birthday": "2008-09-23T17:59:12.000Z",
    "photo": "080924551124.jpg",
    "course": "6 \"А\""
}, {
    "num": 483,
    "fio": "Пазыл Әлім Думанұлы",
    "birthday": "2009-08-01T17:59:12.000Z",
    "photo": "090802552260.jpg",
    "course": "6 \"А\""
}, {
    "num": 484,
    "fio": "Саветова Камилла Ержановна",
    "birthday": "2008-09-17T17:59:12.000Z",
    "photo": "080918652067.jpg",
    "course": "6 \"А\""
}, {
    "num": 485,
    "fio": "Сакенова Назерке Нуржановна",
    "birthday": "2008-02-24T17:59:12.000Z",
    "photo": "080225651814.jpg",
    "course": "6 \"А\""
}, {
    "num": 486,
    "fio": "Серікбай Алпамыс Бекболатұлы",
    "birthday": "2008-09-15T17:59:12.000Z",
    "photo": "080916550654.jpg",
    "course": "6 \"А\""
}, {
    "num": 487,
    "fio": "Сүлейменова Айина Серікқызы",
    "birthday": "2008-09-05T17:59:12.000Z",
    "photo": "080906650663.jpg",
    "course": "6 \"А\""
}, {
    "num": 488,
    "fio": "Шаймерден Еркежан Нурланқызы",
    "birthday": "2008-09-26T17:59:12.000Z",
    "photo": "080927651365.jpg",
    "course": "6 \"А\""
}, {
    "num": 489,
    "fio": "Шотбек Салахаддин Жарасұлы",
    "birthday": "2009-01-20T17:59:12.000Z",
    "photo": "090121552307.jpg",
    "course": "6 \"А\""
}, {
    "num": 490,
    "fio": "Абдыкадыр Айганым Батыркызы",
    "birthday": "2008-07-07T17:59:12.000Z",
    "photo": "080708650920.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 491,
    "fio": "Аманжол Алдияр Мұхтарұлы",
    "birthday": "2008-10-22T17:59:12.000Z",
    "photo": "081014551813.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 492,
    "fio": "Ауталипова Аяулым Еркебулановна",
    "birthday": "2009-01-26T17:59:12.000Z",
    "photo": "090127652504.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 493,
    "fio": "Болатова Альбина Даулетовна",
    "birthday": "2008-12-31T17:59:12.000Z",
    "photo": "090101653302.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 494,
    "fio": "Богенбаев Алиби Асхатович",
    "birthday": "2008-07-09T17:59:12.000Z",
    "photo": "080710553810.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 495,
    "fio": "Жакянов Мирас Кенжебулатович",
    "birthday": "2008-10-18T17:59:12.000Z",
    "photo": "081019550713.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 496,
    "fio": "Жақыпбек Дінмұхамет Талғатұлы",
    "birthday": "2008-10-15T17:59:12.000Z",
    "photo": "081016551140.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 497,
    "fio": "Жанат Аяжан Нұржанқызы",
    "birthday": "2009-07-17T17:59:12.000Z",
    "photo": "090718650570.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 498,
    "fio": "Жолдасбек Жанибек Алибекович",
    "birthday": "2009-09-08T17:59:12.000Z",
    "photo": "090609552002.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 499,
    "fio": "Жумагулов Мадияр Бектаевич",
    "birthday": "2008-11-14T17:59:12.000Z",
    "photo": "081115551083.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 500,
    "fio": "Ислям Маржан Талғатқызы",
    "birthday": "2008-12-25T17:59:12.000Z",
    "photo": "081226651228.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 501,
    "fio": "Калимжанов Расул Еркешевич",
    "birthday": "2009-04-04T17:59:12.000Z",
    "photo": "090405552450.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 502,
    "fio": "Қабдылсадық Әмірхан Санатұлы",
    "birthday": "2008-06-28T17:59:12.000Z",
    "photo": "080629552367.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 503,
    "fio": "Қанатқызы Жансая",
    "birthday": "2008-08-12T17:59:12.000Z",
    "photo": "080813651711.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 504,
    "fio": "Қонысбай Аяулым Әділқызы",
    "birthday": "2008-11-26T17:59:12.000Z",
    "photo": "081127652842.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 505,
    "fio": "Купиева Риза Махсутовна",
    "birthday": "2008-12-24T17:59:12.000Z",
    "photo": "081225651193.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 506,
    "fio": "Мереке Әли Жәнібекұлы",
    "birthday": "2008-11-27T17:59:12.000Z",
    "photo": "081128553463.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 507,
    "fio": "Мереке Жантөре Алпысұлы",
    "birthday": "2009-05-22T17:59:12.000Z",
    "photo": "090523552194.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 508,
    "fio": "Мерекеев Алибек Айтоллаевич",
    "birthday": "2009-02-16T17:59:12.000Z",
    "photo": "090217552051.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 509,
    "fio": "Сатыбалды Інжу Саянқызы",
    "birthday": "2009-08-26T17:59:12.000Z",
    "photo": "090827653062.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 510,
    "fio": "Сәлімжан Камила Қуатбекқызы",
    "birthday": "2008-02-06T17:59:12.000Z",
    "photo": "080207650293.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 511,
    "fio": "Таукел Зура Ануарқызы",
    "birthday": "2009-03-04T17:59:12.000Z",
    "photo": "090305651048.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 512,
    "fio": "Тілеуханқызы Лаура",
    "birthday": "2009-09-01T17:59:12.000Z",
    "photo": "090902651310.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 513,
    "fio": "Хатиуллин Ералхан Бейбитович",
    "birthday": "2008-11-09T17:59:12.000Z",
    "photo": "081110550778.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 514,
    "fio": "Шарипова Диана Санатовна",
    "birthday": "2008-08-18T17:59:12.000Z",
    "photo": "080819651417.jpg",
    "course": "6 \"Ә\""
}, {
    "num": 515,
    "fio": "Асиенова Алуа Дархановна",
    "birthday": "2009-01-08T17:59:12.000Z",
    "photo": "090109654255.jpg",
    "course": "6 \"Б\""
}, {
    "num": 516,
    "fio": "Ахметжан Асанәлі Нұрсұлтанұлы",
    "birthday": "2008-02-06T17:59:12.000Z",
    "photo": "080207551443.jpg",
    "course": "6 \"Б\""
}, {
    "num": 517,
    "fio": "Байнияз Данияр Қанатұлы",
    "birthday": "2008-06-17T17:59:12.000Z",
    "photo": "080618554155.jpg",
    "course": "6 \"Б\""
}, {
    "num": 518,
    "fio": "Даулетбек Әлиби Саянұлы",
    "birthday": "2008-11-07T17:59:12.000Z",
    "photo": "081108551428.jpg",
    "course": "6 \"Б\""
}, {
    "num": 519,
    "fio": "Есекей Ақан Жанартұлы",
    "birthday": "2008-10-06T17:59:12.000Z",
    "photo": "081007551796.jpg",
    "course": "6 \"Б\""
}, {
    "num": 520,
    "fio": "Есентемирова Диана Асхатовна",
    "birthday": "2008-12-23T17:59:12.000Z",
    "photo": "081224652443.jpg",
    "course": "6 \"Б\""
}, {
    "num": 521,
    "fio": "Жусупова Молдир Сырымовна",
    "birthday": "2008-03-09T17:59:12.000Z",
    "photo": "080310652894.jpg",
    "course": "6 \"Б\""
}, {
    "num": 522,
    "fio": "Ибраева Айгерим Булатхановна",
    "birthday": "2009-01-07T17:59:12.000Z",
    "photo": "090108693360.jpg",
    "course": "6 \"Б\""
}, {
    "num": 523,
    "fio": "Ислямова Камила Канатовна",
    "birthday": "2009-04-30T17:59:12.000Z",
    "photo": "090501651608.jpg",
    "course": "6 \"Б\""
}, {
    "num": 524,
    "fio": "Кабиболлаева Замира Ерлановна",
    "birthday": "2009-02-19T17:59:12.000Z",
    "photo": "090220652034.jpg",
    "course": "6 \"Б\""
}, {
    "num": 525,
    "fio": "Кажгалиева Нурай Есимжановна",
    "birthday": "2008-10-22T17:59:12.000Z",
    "photo": "081023651234.jpg",
    "course": "6 \"Б\""
}, {
    "num": 526,
    "fio": "Калижанова Дильназ Чингизовна",
    "birthday": "2009-08-13T17:59:12.000Z",
    "photo": "090814652424.jpg",
    "course": "6 \"Б\""
}, {
    "num": 527,
    "fio": "Қабікен Әйгерім Арманқызы",
    "birthday": "2009-02-10T17:59:12.000Z",
    "photo": "090211654253.jpg",
    "course": "6 \"Б\""
}, {
    "num": 528,
    "fio": "Қайдар Темирлан Ерланұлы",
    "birthday": "2009-05-15T17:59:12.000Z",
    "photo": "090516551108.jpg",
    "course": "6 \"Б\""
}, {
    "num": 529,
    "fio": "Қалдарбеков Темірлан Нурланович",
    "birthday": "2009-06-03T17:59:12.000Z",
    "photo": "090604550504.jpg",
    "course": "6 \"Б\""
}, {
    "num": 530,
    "fio": "Маралова Дана Мухтаровна",
    "birthday": "2008-06-06T17:59:12.000Z",
    "photo": "080607652462.jpg",
    "course": "6 \"Б\""
}, {
    "num": 531,
    "fio": "Маулетбек Аяулым Жәнібекқызы",
    "birthday": "2009-03-21T17:59:12.000Z",
    "photo": "090322652722.jpg",
    "course": "6 \"Б\""
}, {
    "num": 532,
    "fio": "Сайдалина Мерей Жасулановна",
    "birthday": "2008-12-04T17:59:12.000Z",
    "photo": "081205655098.jpg",
    "course": "6 \"Б\""
}, {
    "num": 533,
    "fio": "Сарсекеева Ясмин Медетовна",
    "birthday": "2008-10-05T17:59:12.000Z",
    "photo": "081006651806.jpg",
    "course": "6 \"Б\""
}, {
    "num": 534,
    "fio": "Сартай Мұрат Алмазұлы",
    "birthday": "2009-04-13T17:59:12.000Z",
    "photo": "090414553645.jpg",
    "course": "6 \"Б\""
}, {
    "num": 535,
    "fio": "Серикпаева Аяулым Талгатовна",
    "birthday": "2009-06-13T17:59:12.000Z",
    "photo": "090614651117.jpg",
    "course": "6 \"Б\""
}, {
    "num": 536,
    "fio": "Серік Даниял Мырзабекұлы",
    "birthday": "2008-10-27T17:59:12.000Z",
    "photo": "081028551740.jpg",
    "course": "6 \"Б\""
}, {
    "num": 537,
    "fio": "Серікжан Али Ербахытұлы",
    "birthday": "2009-02-07T17:59:12.000Z",
    "photo": "090208550234.jpg",
    "course": "6 \"Б\""
}, {
    "num": 538,
    "fio": "Темирбаев Диас Адильбекович",
    "birthday": "2008-12-21T17:59:12.000Z",
    "photo": "081222553098.jpg",
    "course": "6 \"Б\""
}, {
    "num": 539,
    "fio": "Турумбаев Алиансар Арманулы",
    "birthday": "2008-08-06T17:59:12.000Z",
    "photo": "080807551702.jpg",
    "course": "6 \"Б\""
}, {
    "num": 540,
    "fio": "Турумбаева Альбинур Арманкызы",
    "birthday": "2008-08-06T17:59:12.000Z",
    "photo": "080807651421.jpg",
    "course": "6 \"Б\""
}, {
    "num": 541,
    "fio": "Ханафина Малика Жанатқызы",
    "birthday": "2008-10-12T17:59:12.000Z",
    "photo": "081013651953.jpg",
    "course": "6 \"Б\""
}, {
    "num": 542,
    "fio": "Айболқызы Айбибі",
    "birthday": "2007-09-20T17:59:12.000Z",
    "photo": "070921650451.jpg",
    "course": "7 \"А\""
}, {
    "num": 543,
    "fio": "Амандыков Даниал Ерланович",
    "birthday": "2007-06-09T17:59:12.000Z",
    "photo": "070610551096.jpg",
    "course": "7 \"А\""
}, {
    "num": 544,
    "fio": "Арын Мерей Бағдатқызы",
    "birthday": "2007-06-25T17:59:12.000Z",
    "photo": "070626651228.jpg",
    "course": "7 \"А\""
}, {
    "num": 545,
    "fio": "Ашербекова Аида Елжасовна",
    "birthday": "2008-03-10T17:59:12.000Z",
    "photo": "080311650566.jpg",
    "course": "7 \"А\""
}, {
    "num": 546,
    "fio": "Алпыспаева Томирис Армановна",
    "birthday": "2007-07-02T17:59:12.000Z",
    "photo": "070703651503.jpg",
    "course": "7 \"А\""
}, {
    "num": 547,
    "fio": "Алимбетова Аяулым Талгатовна",
    "birthday": "2007-12-31T17:59:12.000Z",
    "photo": "080101652491.jpg",
    "course": "7 \"А\""
}, {
    "num": 548,
    "fio": "Аябек Мерейлі Мейрамбекқызы",
    "birthday": "2008-11-08T17:59:12.000Z",
    "photo": "080109651863.jpg",
    "course": "7 \"А\""
}, {
    "num": 549,
    "fio": "Болатбек Сұлтан Абылайұлы",
    "birthday": "2008-05-11T17:59:12.000Z",
    "photo": "080512550790.jpg",
    "course": "7 \"А\""
}, {
    "num": 550,
    "fio": "Батталова Айсара Болатбековна",
    "birthday": "2007-04-30T17:59:12.000Z",
    "photo": "070501651337.jpg",
    "course": "7 \"А\""
}, {
    "num": 551,
    "fio": "Едіге Алдияр Даниярұлы",
    "birthday": "2007-07-01T17:59:12.000Z",
    "photo": "070702552371.jpg",
    "course": "7 \"А\""
}, {
    "num": 552,
    "fio": "Жанжұманов Темірлан Жангелдіұлы",
    "birthday": "2007-11-27T17:59:12.000Z",
    "photo": "071108550686.jpg",
    "course": "7 \"А\""
}, {
    "num": 553,
    "fio": "Жүсіп Мансұр Бауыржанұлы",
    "birthday": "2007-12-17T17:59:12.000Z",
    "photo": "071218551107.jpg",
    "course": "7 \"А\""
}, {
    "num": 554,
    "fio": "Кайржанова Алсу Рустамовна",
    "birthday": "2008-01-27T17:59:12.000Z",
    "photo": "080128652200.jpg",
    "course": "7 \"А\""
}, {
    "num": 555,
    "fio": "Кажумуратова Аружан Жанатовна",
    "birthday": "2008-01-20T17:59:12.000Z",
    "photo": "080121650921.jpg",
    "course": "7 \"А\""
}, {
    "num": 556,
    "fio": "Куандыкова Мерей Еркенова",
    "birthday": "2007-05-25T17:59:12.000Z",
    "photo": "070526651452.jpg",
    "course": "7 \"А\""
}, {
    "num": 557,
    "fio": "Қайнолла Жұлдыз Ерболқызы",
    "birthday": "2007-03-15T17:59:12.000Z",
    "photo": "070316650560.jpg",
    "course": "7 \"А\""
}, {
    "num": 558,
    "fio": "Кудайбергенова Диляра Еркеновна",
    "birthday": "2008-03-21T17:59:12.000Z",
    "photo": "080322651564.jpg",
    "course": "7 \"А\""
}, {
    "num": 559,
    "fio": "Мубарак Айғаным Бисембайқызы",
    "birthday": "2007-08-23T17:59:12.000Z",
    "photo": "070824650167.jpg",
    "course": "7 \"А\""
}, {
    "num": 560,
    "fio": "Нурымова Айгерим Болатовна",
    "birthday": "2007-12-18T17:59:12.000Z",
    "photo": "071219650745.jpg",
    "course": "7 \"А\""
}, {
    "num": 561,
    "fio": "Сайдалы Нәзия Серікқызы",
    "birthday": "2008-05-14T17:59:12.000Z",
    "photo": "080409650777.jpg",
    "course": "7 \"А\""
}, {
    "num": 562,
    "fio": "Султанов Дулат Маратович",
    "birthday": "2008-03-10T17:59:12.000Z",
    "photo": "080311550916.jpg",
    "course": "7 \"А\""
}, {
    "num": 563,
    "fio": "Сапар Нұрайя Мейірболатқызы",
    "birthday": "2008-01-26T17:59:12.000Z",
    "photo": "080127650665.jpg",
    "course": "7 \"А\""
}, {
    "num": 564,
    "fio": "Шорманов Мадимухамед  Мерекеевич",
    "birthday": "2008-03-24T17:59:12.000Z",
    "photo": "080325555061.jpg",
    "course": "7 \"А\""
}, {
    "num": 565,
    "fio": "Айтжанова Айгерим Есенбековна",
    "birthday": "2007-11-17T17:59:12.000Z",
    "photo": "071118651030.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 566,
    "fio": "Аман Диар Амангелдіұлы",
    "birthday": "2007-08-28T17:59:12.000Z",
    "photo": "070829551304.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 567,
    "fio": "Бауыржан Дархан Сабыржанұлы",
    "birthday": "2008-05-26T17:59:12.000Z",
    "photo": "080527550960.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 568,
    "fio": "Даулетбай Әділхан Аскербекұлы",
    "birthday": "2008-06-30T17:59:12.000Z",
    "photo": "080701551151.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 569,
    "fio": "Елеу Армангүл Нұргелдіқызы",
    "birthday": "2008-08-26T17:59:12.000Z",
    "photo": "080827654465.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 570,
    "fio": "Еслямова Карина Руслановна",
    "birthday": "2007-12-23T17:59:12.000Z",
    "photo": "071224651394.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 571,
    "fio": "Жақсылық Аруана Саянқызы",
    "birthday": "2007-12-23T17:59:12.000Z",
    "photo": "071224652243.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 572,
    "fio": "Жандос Әділжан Саматұлы",
    "birthday": "2007-07-20T17:59:12.000Z",
    "photo": "070721551981.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 573,
    "fio": "Закарин Маулен Алибекович",
    "birthday": "2008-04-06T17:59:12.000Z",
    "photo": "080407553942.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 574,
    "fio": "Қаиргелді Мирас Валиханұлы",
    "birthday": "2007-01-22T17:59:12.000Z",
    "photo": "070123550625.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 575,
    "fio": "Қизат Әбілмансұр Даниярұлы",
    "birthday": "2007-12-11T17:59:12.000Z",
    "photo": "071212551653.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 576,
    "fio": "Камалиева Тамила Кайратовна",
    "birthday": "2007-07-29T17:59:12.000Z",
    "photo": "070730652221.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 577,
    "fio": "Нұртаза Аяжан Жандосқызы",
    "birthday": "2008-04-12T17:59:12.000Z",
    "photo": "080413650907.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 578,
    "fio": "Оспанбеков Даниал Серикович",
    "birthday": "2007-04-02T17:59:12.000Z",
    "photo": "070403550845.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 579,
    "fio": "Өсербай Дияр Жасланұлы",
    "birthday": "2007-08-10T17:59:12.000Z",
    "photo": "070811551455.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 580,
    "fio": "Савет Алмас Ержанұлы",
    "birthday": "2007-05-24T17:59:12.000Z",
    "photo": "070525552469.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 581,
    "fio": "Сатыбалдинов Абилмансур Айбарович",
    "birthday": "2007-06-24T17:59:12.000Z",
    "photo": "070625551088.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 582,
    "fio": "Темірғали Ақерке Асылханқызы",
    "birthday": "2008-06-08T17:59:12.000Z",
    "photo": "080609652750.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 583,
    "fio": "Төлешова Елдана Ерлановна",
    "birthday": "2008-03-13T17:59:12.000Z",
    "photo": "080314650552.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 584,
    "fio": "Шураев Амир Арманович",
    "birthday": "2009-03-30T17:59:12.000Z",
    "photo": "090331551083.jpg",
    "course": "7 \"Ә\""
}, {
    "num": 585,
    "fio": "Азырбай Бекжан Ерболұлы",
    "birthday": "2008-07-29T17:59:12.000Z",
    "photo": "080730554015.jpg",
    "course": "7 \"Б\""
}, {
    "num": 586,
    "fio": "Амангельдиева Санди Жангельдиевна",
    "birthday": "2008-05-23T17:59:12.000Z",
    "photo": "080424651142.jpg",
    "course": "7 \"Б\""
}, {
    "num": 587,
    "fio": "Асқарқызы Сания",
    "birthday": "2007-08-20T17:59:12.000Z",
    "photo": "080721650676.jpg",
    "course": "7 \"Б\""
}, {
    "num": 588,
    "fio": "Асылбеков Арсен Жанатович",
    "birthday": "2008-03-30T17:59:12.000Z",
    "photo": "080331551389.jpg",
    "course": "7 \"Б\""
}, {
    "num": 589,
    "fio": "Даут Аделя Зайнутдинқызы",
    "birthday": "2007-03-18T17:59:12.000Z",
    "photo": "070319650766.jpg",
    "course": "7 \"Б\""
}, {
    "num": 590,
    "fio": "Ерланқызы Аида",
    "birthday": "2008-07-15T17:59:12.000Z",
    "photo": "080716650598.jpg",
    "course": "7 \"Б\""
}, {
    "num": 591,
    "fio": "Жакетова Меруерт Гайсаевна",
    "birthday": "2007-03-19T17:59:12.000Z",
    "photo": "070320650018.jpg",
    "course": "7 \"Б\""
}, {
    "num": 592,
    "fio": "Жамбатырова Алина Кайратовна",
    "birthday": "2008-05-19T17:59:12.000Z",
    "photo": "080420652951.jpg",
    "course": "7 \"Б\""
}, {
    "num": 593,
    "fio": "Жумабекова Дильназ Оркеновна",
    "birthday": "2007-07-11T17:59:12.000Z",
    "photo": "070712652818.jpg",
    "course": "7 \"Б\""
}, {
    "num": 594,
    "fio": "Искендиров Ерали Русланович",
    "birthday": "2007-07-11T17:59:12.000Z",
    "photo": "071210552032.jpg",
    "course": "7 \"Б\""
}, {
    "num": 595,
    "fio": "Клушева Нұрсая Ерболқызы",
    "birthday": "2007-07-22T17:59:12.000Z",
    "photo": "070723652332.jpg",
    "course": "7 \"Б\""
}, {
    "num": 596,
    "fio": "Қабыл Милара Балтабайқызы",
    "birthday": "2008-05-24T17:59:12.000Z",
    "photo": "080425653322.jpg",
    "course": "7 \"Б\""
}, {
    "num": 597,
    "fio": "Қазбек Ернұр Талғатұлы",
    "birthday": "2007-11-15T17:59:12.000Z",
    "photo": "071116553832.jpg",
    "course": "7 \"Б\""
}, {
    "num": 598,
    "fio": "Мальгаждаров Расул Маратович",
    "birthday": "2007-05-02T17:59:12.000Z",
    "photo": "070503551450.jpg",
    "course": "7 \"Б\""
}, {
    "num": 599,
    "fio": "Макишев Арман Русланович",
    "birthday": "2007-08-28T17:59:12.000Z",
    "photo": "070829552659.jpg",
    "course": "7 \"Б\""
}, {
    "num": 600,
    "fio": "Мұханбетжанова Жанель Талғатовна",
    "birthday": "2007-08-02T17:59:12.000Z",
    "photo": "070803651567.jpg",
    "course": "7 \"Б\""
}, {
    "num": 601,
    "fio": "Мұханбетхалиев Мейрам Жасталапович",
    "birthday": "2007-12-30T17:59:12.000Z",
    "photo": "071231551863.jpg",
    "course": "7 \"Б\""
}, {
    "num": 602,
    "fio": "Сапар Ақжар Жаркенұлы",
    "birthday": "2007-06-28T17:59:12.000Z",
    "photo": "070629551347.jpg",
    "course": "7 \"Б\""
}, {
    "num": 603,
    "fio": "Сұраған Ақнұр Мұхтарқызы",
    "birthday": "2007-09-06T17:59:12.000Z",
    "photo": "070907651295.jpg",
    "course": "7 \"Б\""
}, {
    "num": 604,
    "fio": "Серікбай Әдия Айбекқызы",
    "birthday": "2008-05-25T17:59:12.000Z",
    "photo": "080526650882.jpg",
    "course": "7 \"Б\""
}, {
    "num": 605,
    "fio": "Серикова Айша Арлановна",
    "birthday": "2007-12-21T17:59:12.000Z",
    "photo": "071222651747.jpg",
    "course": "7 \"Б\""
}, {
    "num": 606,
    "fio": "Талқан Ризада Мұратқызы",
    "birthday": "2008-07-06T17:59:12.000Z",
    "photo": "080707651160.jpg",
    "course": "7 \"Б\""
}, {
    "num": 607,
    "fio": "Тиржанова Жанель Алмазовна",
    "birthday": "2007-11-27T17:59:12.000Z",
    "photo": "071028651458.jpg",
    "course": "7 \"Б\""
}, {
    "num": 608,
    "fio": "Тусвалиев Алимхан Ержанович",
    "birthday": "2007-12-26T17:59:12.000Z",
    "photo": "071227551522.jpg",
    "course": "7 \"Б\""
}, {
    "num": 609,
    "fio": "Алтай Санжар Қанатұлы",
    "birthday": "2007-06-26T17:59:12.000Z",
    "photo": "070627552631.jpg",
    "course": "7 \"В\""
}, {
    "num": 610,
    "fio": "Аринова Алия Болатовна",
    "birthday": "2008-05-19T17:59:12.000Z",
    "photo": "080420652812.jpg",
    "course": "7 \"В\""
}, {
    "num": 611,
    "fio": "Аронова Адия Еркиновна",
    "birthday": "2008-06-14T17:59:12.000Z",
    "photo": "080615650201.jpg",
    "course": "7 \"В\""
}, {
    "num": 612,
    "fio": "Ануарбек Аружан Манарбекқызы",
    "birthday": "2008-04-10T17:59:12.000Z",
    "photo": "080411651351.jpg",
    "course": "7 \"В\""
}, {
    "num": 613,
    "fio": "Балташева Дана Каиргельдиновна",
    "birthday": "2008-01-17T17:59:12.000Z",
    "photo": "080118650389.jpg",
    "course": "7 \"В\""
}, {
    "num": 614,
    "fio": "Бақыт Алина Маратқызы",
    "birthday": "2008-01-27T17:59:12.000Z",
    "photo": "080128651718.jpg",
    "course": "7 \"В\""
}, {
    "num": 615,
    "fio": "Бекайдар Қожахметдияр Даниярұлы",
    "birthday": "2007-12-15T17:59:12.000Z",
    "photo": "071216553509.jpg",
    "course": "7 \"В\""
}, {
    "num": 616,
    "fio": "Джаниева Аяулым Маратовна",
    "birthday": "2008-01-02T17:59:12.000Z",
    "photo": "080103651276.jpg",
    "course": "7 \"В\""
}, {
    "num": 617,
    "fio": "Дюсекеев Мирас Мейрамович",
    "birthday": "2007-02-24T17:59:12.000Z",
    "photo": "070225550709.jpg",
    "course": "7 \"В\""
}, {
    "num": 618,
    "fio": "Жантасов Адильжан Алматұлы",
    "birthday": "2007-01-09T17:59:12.000Z",
    "photo": "070110550862.jpg",
    "course": "7 \"В\""
}, {
    "num": 619,
    "fio": "Жумабаева Диана Армановна",
    "birthday": "2007-04-19T17:59:12.000Z",
    "photo": "070420650844.jpg",
    "course": "7 \"В\""
}, {
    "num": 620,
    "fio": "Жунусова Мерей Галымжановна",
    "birthday": "2007-08-13T17:59:12.000Z",
    "photo": "070814550403.jpg",
    "course": "7 \"В\""
}, {
    "num": 621,
    "fio": "Каримжанова Лаура Руслановна",
    "birthday": "2007-05-16T17:59:12.000Z",
    "photo": "070517651077.jpg",
    "course": "7 \"В\""
}, {
    "num": 622,
    "fio": "Қасымжан Әйгерім Ернарқызы",
    "birthday": "2007-12-10T17:59:12.000Z",
    "photo": "071211652966.jpg",
    "course": "7 \"В\""
}, {
    "num": 623,
    "fio": "Мынбаева Айнур Айтжановна",
    "birthday": "2008-09-17T17:59:12.000Z",
    "photo": "080918654132.jpg",
    "course": "7 \"В\""
}, {
    "num": 624,
    "fio": "Нигматуллин Куат Маратович",
    "birthday": "2008-02-07T17:59:12.000Z",
    "photo": "080208554661.jpg",
    "course": "7 \"В\""
}, {
    "num": 625,
    "fio": "Нурсеитова Айгерим Жакыпбековна",
    "birthday": "2007-05-10T17:59:12.000Z",
    "photo": "070511650928.jpg",
    "course": "7 \"В\""
}, {
    "num": 626,
    "fio": "Нұрпейіс Кәмила Арманқызы",
    "birthday": "2008-01-08T17:59:12.000Z",
    "photo": "080109651219.jpg",
    "course": "7 \"В\""
}, {
    "num": 627,
    "fio": "Рахметулла Мансұр Нұрлыбекұлы",
    "birthday": "2007-08-13T17:59:12.000Z",
    "photo": "070814553215.jpg",
    "course": "7 \"В\""
}, {
    "num": 628,
    "fio": "Сакупова Томирис Бауыржанқызы",
    "birthday": "2006-12-27T17:59:12.000Z",
    "photo": "061228651205.jpg",
    "course": "7 \"В\""
}, {
    "num": 629,
    "fio": "Тажибаев Тамирлан Ерланович",
    "birthday": "2008-07-15T17:59:12.000Z",
    "photo": "080716551371.jpg",
    "course": "7 \"В\""
}, {
    "num": 630,
    "fio": "Халамхан Мадияр Ерболатұлы",
    "birthday": "2008-03-12T17:59:12.000Z",
    "photo": "080313551063.jpg",
    "course": "7 \"В\""
}, {
    "num": 631,
    "fio": "Азыхан Мирас Талғатұлы",
    "birthday": "2008-08-06T17:59:12.000Z",
    "photo": "080807552601.jpg",
    "course": "7 \"Г\""
}, {
    "num": 632,
    "fio": "Балтабаев Арсен Бахытжанович",
    "birthday": "2007-08-13T17:59:12.000Z",
    "photo": "070814553140.jpg",
    "course": "7 \"Г\""
}, {
    "num": 633,
    "fio": "Бектұрған Нұртас Нұрболатұлы",
    "birthday": "2008-06-14T17:59:12.000Z",
    "photo": "080615550621.jpg",
    "course": "7 \"Г\""
}, {
    "num": 634,
    "fio": "Даниярова Мадина Эмилевна",
    "birthday": "2008-01-08T17:59:12.000Z",
    "photo": "080109651020.jpg",
    "course": "7 \"Г\""
}, {
    "num": 635,
    "fio": "Елеусіз Елдар Бейбітұлы",
    "birthday": "2007-06-27T17:59:12.000Z",
    "photo": "070628552111.jpg",
    "course": "7 \"Г\""
}, {
    "num": 636,
    "fio": "Ербатыр Мерей Ержігітқызы",
    "birthday": "2008-07-01T17:59:12.000Z",
    "photo": "080702651252.jpg",
    "course": "7 \"Г\""
}, {
    "num": 637,
    "fio": "Еслямова Тасмин Абзаловна",
    "birthday": "2007-06-06T17:59:12.000Z",
    "photo": "070607650484.jpg",
    "course": "7 \"Г\""
}, {
    "num": 638,
    "fio": "Жакина Аружан Аскаровна",
    "birthday": "2008-03-21T17:59:12.000Z",
    "photo": "080322650398.jpg",
    "course": "7 \"Г\""
}, {
    "num": 639,
    "fio": "Курмангалиев Нурхан Ернарович",
    "birthday": "2007-12-07T17:59:12.000Z",
    "photo": "071208550808.jpg",
    "course": "7 \"Г\""
}, {
    "num": 640,
    "fio": "Қаңтарбай Әділбек Талғатұлы",
    "birthday": "2007-11-25T17:59:12.000Z",
    "photo": "071126551622.jpg",
    "course": "7 \"Г\""
}, {
    "num": 641,
    "fio": "Қосар Мерей Талғатқызы",
    "birthday": "2007-06-06T17:59:12.000Z",
    "photo": "070604651288.jpg",
    "course": "7 \"Г\""
}, {
    "num": 642,
    "fio": "Құнанбай Нұриддин Серікұлы",
    "birthday": "2008-06-06T17:59:12.000Z",
    "photo": "080607553870.jpg",
    "course": "7 \"Г\""
}, {
    "num": 643,
    "fio": "Оразбаева Альбина Аскербековна",
    "birthday": "2007-05-31T17:59:12.000Z",
    "photo": "070601651390.jpg",
    "course": "7 \"Г\""
}, {
    "num": 644,
    "fio": "Наурызбаев Мади Нурланұлы",
    "birthday": "2008-02-20T17:59:12.000Z",
    "photo": "080221550253.jpg",
    "course": "7 \"Г\""
}, {
    "num": 645,
    "fio": "Нұрғали Дәмелі Бауыржанқызы",
    "birthday": "2007-09-30T17:59:12.000Z",
    "photo": "071001651391.jpg",
    "course": "7 \"Г\""
}, {
    "num": 646,
    "fio": "Рахметолла Акку Асхатқызы",
    "birthday": "2007-02-06T17:59:12.000Z",
    "photo": "070207651170.jpg",
    "course": "7 \"Г\""
}, {
    "num": 647,
    "fio": "Сайранбек Әлінұр Куанышұлы",
    "birthday": "2008-04-24T17:59:12.000Z",
    "photo": "080425550321.jpg",
    "course": "7 \"Г\""
}, {
    "num": 648,
    "fio": "Смагулов Алихан Даниярович",
    "birthday": "2007-11-26T17:59:12.000Z",
    "photo": "071127552418.jpg",
    "course": "7 \"Г\""
}, {
    "num": 649,
    "fio": "Смагулов Темирлан Даниярович",
    "birthday": "2007-11-26T17:59:12.000Z",
    "photo": "071127552428.jpg",
    "course": "7 \"Г\""
}, {
    "num": 650,
    "fio": "Тұрсын Әмірхан Мұратұлы",
    "birthday": "2008-05-13T17:59:12.000Z",
    "photo": "080514550642.jpg",
    "course": "7 \"Г\""
}, {
    "num": 651,
    "fio": "Төреғожа Аяжан Біржанқызы",
    "birthday": "2008-05-22T17:59:12.000Z",
    "photo": "080523653454.jpg",
    "course": "7 \"Г\""
}, {
    "num": 652,
    "fio": "Ыдырыш Іңкәрім Кенжеханқызы",
    "birthday": "2007-11-26T17:59:12.000Z",
    "photo": "071127653115.jpg",
    "course": "7 \"Г\""
}, {
    "num": 653,
    "fio": "Айқын Алина Айбекқызы",
    "birthday": "2006-10-31T17:59:12.000Z",
    "photo": "061101651869.jpg",
    "course": "8 \"А\""
}, {
    "num": 654,
    "fio": "Аманжолов Алихан Асланович",
    "birthday": "2007-04-28T17:59:12.000Z",
    "photo": "070429551756.jpg",
    "course": "8 \"А\""
}, {
    "num": 655,
    "fio": "Амиргалиев Асхат Маратович",
    "birthday": "2006-08-26T17:59:12.000Z",
    "photo": "060827551512.jpg",
    "course": "8 \"А\""
}, {
    "num": 656,
    "fio": "Ашербекова Елдина Елжасовна+",
    "birthday": "2006-12-01T17:59:12.000Z",
    "photo": "061202651411.jpg",
    "course": "8 \"А\""
}, {
    "num": 657,
    "fio": "Аубакирова Асмира Куанышевна",
    "birthday": "2007-06-13T17:59:12.000Z",
    "photo": "070614652191.jpg",
    "course": "8 \"А\""
}, {
    "num": 658,
    "fio": "Базарбай Райана Асхатқызы",
    "birthday": "2007-05-21T17:59:12.000Z",
    "photo": "070522651173.jpg",
    "course": "8 \"А\""
}, {
    "num": 659,
    "fio": "Бектасова Айганым Оралхановна",
    "birthday": "2007-01-10T17:59:12.000Z",
    "photo": "070111652018.jpg",
    "course": "8 \"А\""
}, {
    "num": 660,
    "fio": "Болатбек Іңкәр Аблайқызы",
    "birthday": "2006-07-19T17:59:12.000Z",
    "photo": "060720651534.jpg",
    "course": "8 \"А\""
}, {
    "num": 661,
    "fio": "Газизова Аружан Сериковна",
    "birthday": "2006-11-27T17:59:12.000Z",
    "photo": "061128650719.jpg",
    "course": "8 \"А\""
}, {
    "num": 662,
    "fio": "Досымбек Абылай Саматұлы",
    "birthday": "2006-06-08T17:59:12.000Z",
    "photo": "060609550863.jpg",
    "course": "8 \"А\""
}, {
    "num": 663,
    "fio": "Егинтаева Малика Рысбековна",
    "birthday": "2007-01-29T17:59:12.000Z",
    "photo": "070130650947.jpg",
    "course": "8 \"А\""
}, {
    "num": 664,
    "fio": "Егінбай Дильназ Қуанышқызы",
    "birthday": "2007-01-27T17:59:12.000Z",
    "photo": "070128651052.jpg",
    "course": "8 \"А\""
}, {
    "num": 665,
    "fio": "Жанахметова Алуа Балгабековна",
    "birthday": "2006-06-02T17:59:12.000Z",
    "photo": "060603651598.jpg",
    "course": "8 \"А\""
}, {
    "num": 666,
    "fio": "Жолдыбай Аяжан Жанатқызы",
    "birthday": "2007-08-10T17:59:12.000Z",
    "photo": "070811650651.jpg",
    "course": "8 \"А\""
}, {
    "num": 667,
    "fio": "Жылқайдар Алдияр Маратұлы",
    "birthday": "2007-03-30T17:59:12.000Z",
    "photo": "070331550359.jpg",
    "course": "8 \"А\""
}, {
    "num": 668,
    "fio": "Ильясбек Аружан Ғалымжанқызы",
    "birthday": "2006-12-16T17:59:12.000Z",
    "photo": "061217650752.jpg",
    "course": "8 \"А\""
}, {
    "num": 669,
    "fio": "Исбулатова Амина Хайратовна",
    "birthday": "2006-06-26T17:59:12.000Z",
    "photo": "060627651043.jpg",
    "course": "8 \"А\""
}, {
    "num": 670,
    "fio": "Исламбеков Армат Қайратұлы",
    "birthday": "2007-05-13T17:59:12.000Z",
    "photo": "070514501187.jpg",
    "course": "8 \"А\""
}, {
    "num": 671,
    "fio": "Кайратова Аружан Асхатовна",
    "birthday": "2007-01-05T17:59:12.000Z",
    "photo": "070106651181.jpg",
    "course": "8 \"А\""
}, {
    "num": 672,
    "fio": "Маратова Адина Маратовна",
    "birthday": "2006-08-22T17:59:12.000Z",
    "photo": "060823652097.jpg",
    "course": "8 \"А\""
}, {
    "num": 673,
    "fio": "Нұрқанова Бірханым Өмірбекқызы",
    "birthday": "2006-11-26T17:59:12.000Z",
    "photo": "061127650218.jpg",
    "course": "8 \"А\""
}, {
    "num": 674,
    "fio": "Оңалсын Жан Ерболұлы",
    "birthday": "2007-10-10T17:59:12.000Z",
    "photo": "071011553871.jpg",
    "course": "8 \"А\""
}, {
    "num": 675,
    "fio": "Сабыржан Тамила Жанайдарқызы",
    "birthday": "2006-09-04T17:59:12.000Z",
    "photo": "060905651544.jpg",
    "course": "8 \"А\""
}, {
    "num": 676,
    "fio": "Уали Махаббат Кенжеғалиқызы",
    "birthday": "2007-02-13T17:59:12.000Z",
    "photo": "070214650834.jpg",
    "course": "8 \"А\""
}, {
    "num": 677,
    "fio": "Аубакиров Арман Русланович",
    "birthday": "2006-07-18T17:59:12.000Z",
    "photo": "060710551266.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 678,
    "fio": "Ахмет Аружан Құдайбергенқызы",
    "birthday": "2006-07-10T17:59:12.000Z",
    "photo": "060711651585.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 679,
    "fio": "Әби Сағи Болатұлы",
    "birthday": "2007-04-29T17:59:12.000Z",
    "photo": "070430551890.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 680,
    "fio": "Болатов Бекдаулет Алмасович",
    "birthday": "2006-10-06T17:59:12.000Z",
    "photo": "061007550249.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 681,
    "fio": "Ермұрат Самал",
    "birthday": "2007-01-08T17:59:12.000Z",
    "photo": "070109650209.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 682,
    "fio": "Жетписбаева Дильназ Советовна",
    "birthday": "2006-07-02T17:59:12.000Z",
    "photo": "060703650929.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 683,
    "fio": "Жумабекова Жансая Асылхановна",
    "birthday": "2007-02-18T17:59:12.000Z",
    "photo": "070219651760.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 684,
    "fio": "Жуманова Аружан Азаматовна",
    "birthday": "2006-07-06T17:59:12.000Z",
    "photo": "060707651197.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 685,
    "fio": "Капарова Акерке Еркебулановна",
    "birthday": "2007-07-16T17:59:12.000Z",
    "photo": "070717652171.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 686,
    "fio": "Каримжанова Амина Жанатовна",
    "birthday": "2007-02-20T17:59:12.000Z",
    "photo": "070221651523.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 687,
    "fio": "Каримжанова Мадина Жанатовна",
    "birthday": "2007-02-20T17:59:12.000Z",
    "photo": "070221651513.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 688,
    "fio": "Қазыбек Айым Қайратқызы",
    "birthday": "2006-12-16T17:59:12.000Z",
    "photo": "061217650435.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 689,
    "fio": "Қойшыбай Жарқын Берікұлы",
    "birthday": "2006-11-05T17:59:12.000Z",
    "photo": "061106551097.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 690,
    "fio": "Қуаныш Мақсат Суюндыкұлы",
    "birthday": "2006-07-24T17:59:12.000Z",
    "photo": "060630551737.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 691,
    "fio": "Оралов Рамазан Казбекович",
    "birthday": "2006-10-10T17:59:12.000Z",
    "photo": "061011551625.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 692,
    "fio": "Рахметулла Сапарбек Нұрлыбекұлы",
    "birthday": "2006-04-22T17:59:12.000Z",
    "photo": "060\\423551395.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 693,
    "fio": "Сабыр Жақсыбек Жарқанұлы",
    "birthday": "2006-07-29T17:59:12.000Z",
    "photo": "060730550851.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 694,
    "fio": "Смагулова Меруерт Қанатқызы",
    "birthday": "2006-11-01T17:59:12.000Z",
    "photo": "061102650132.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 695,
    "fio": "Тайшибай Амирали Асылбекұлы",
    "birthday": "2007-04-03T17:59:12.000Z",
    "photo": "070404551076.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 696,
    "fio": "Тельпекбаева  Махаббат Талғатқызы",
    "birthday": "2007-01-10T17:59:12.000Z",
    "photo": "070111650755.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 697,
    "fio": "Тельпекбаев Мағжан Талғатұлы",
    "birthday": "2007-01-10T17:59:12.000Z",
    "photo": "070111550927.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 698,
    "fio": "Тукенова Динара Каиржановна",
    "birthday": "2006-08-07T17:59:12.000Z",
    "photo": "060808652253.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 699,
    "fio": "Тұрғынбек Саламат Жұлдызұлы",
    "birthday": "2007-03-28T17:59:12.000Z",
    "photo": "070329550596.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 700,
    "fio": "Хатиуллина Дайана Бейбитовна",
    "birthday": "2007-05-23T17:59:12.000Z",
    "photo": "070524650532.jpg",
    "course": "8 \"Ә\""
}, {
    "num": 701,
    "fio": "Абуғали Елхан Арманұлы",
    "birthday": "2006-08-02T17:59:12.000Z",
    "photo": "060803551836.jpg",
    "course": "8 \"Б\""
}, {
    "num": 702,
    "fio": "Бағдат Санжар Ержанұлы",
    "birthday": "2007-03-26T17:59:12.000Z",
    "photo": "070327550614.jpg",
    "course": "8 \"Б\""
}, {
    "num": 703,
    "fio": "Гиззатова Шадияр Дәуренқызы",
    "birthday": "2006-11-08T17:59:12.000Z",
    "photo": "061109650854.jpg",
    "course": "8 \"Б\""
}, {
    "num": 704,
    "fio": "Доғдырбай Жансая Алымқызы",
    "birthday": "2007-04-11T17:59:12.000Z",
    "photo": "070412651918.jpg",
    "course": "8 \"Б\""
}, {
    "num": 705,
    "fio": "Ерназаров Мадияр Азаматович",
    "birthday": "2007-02-22T17:59:12.000Z",
    "photo": "070223550887.jpg",
    "course": "8 \"Б\""
}, {
    "num": 706,
    "fio": "Есмагулова Алуа Кайратовна",
    "birthday": "2007-11-07T17:59:12.000Z",
    "photo": "071108653082.jpg",
    "course": "8 \"Б\""
}, {
    "num": 707,
    "fio": "Жанабаев Даниал Рустемович",
    "birthday": "2006-03-07T17:59:12.000Z",
    "photo": "060308551032.jpg",
    "course": "8 \"Б\""
}, {
    "num": 708,
    "fio": "Жанжуманов Асылхан Жангелдіұлы",
    "birthday": "2006-07-14T17:59:12.000Z",
    "photo": "060715500129.jpg",
    "course": "8 \"Б\""
}, {
    "num": 709,
    "fio": "Жоламан Ермұхаммед Еламанұлы",
    "birthday": "2007-02-20T17:59:12.000Z",
    "photo": "070221550569.jpg",
    "course": "8 \"Б\""
}, {
    "num": 710,
    "fio": "Залкибай Мұхамедәли Сакенұлы",
    "birthday": "2007-07-28T17:59:12.000Z",
    "photo": "070729552297.jpg",
    "course": "8 \"Б\""
}, {
    "num": 711,
    "fio": "Зейнолла Алдияр Бахытұлы",
    "birthday": "2007-02-06T17:59:12.000Z",
    "photo": "070207550801.jpg",
    "course": "8 \"Б\""
}, {
    "num": 712,
    "fio": "Каиргельдиева Альмира Кайратовна",
    "birthday": "2006-08-01T17:59:12.000Z",
    "photo": "060802651629.jpg",
    "course": "8 \"Б\""
}, {
    "num": 713,
    "fio": "Канапина Айша Руслановна",
    "birthday": "2006-12-31T17:59:12.000Z",
    "photo": "070101651114.jpg",
    "course": "8 \"Б\""
}, {
    "num": 714,
    "fio": "Кудайбергенова Акбота Еркеновна",
    "birthday": "2007-02-20T17:59:12.000Z",
    "photo": "070221650694.jpg",
    "course": "8 \"Б\""
}, {
    "num": 715,
    "fio": "Қалдарбеков Марлан Нұрланович",
    "birthday": "2007-03-02T17:59:12.000Z",
    "photo": "070303551750.jpg",
    "course": "8 \"Б\""
}, {
    "num": 716,
    "fio": "Мұрат Ислам Саматұлы",
    "birthday": "2007-01-28T17:59:12.000Z",
    "photo": "070129551061.jpg",
    "course": "8 \"Б\""
}, {
    "num": 717,
    "fio": "Муфтахадинова Айша Серикбаевна",
    "birthday": "2006-11-24T17:59:12.000Z",
    "photo": "061125650504.jpg",
    "course": "8 \"Б\""
}, {
    "num": 718,
    "fio": "Раисова Аружан Айдыновна",
    "birthday": "2007-02-18T17:59:12.000Z",
    "photo": "070219650633.jpg",
    "course": "8 \"Б\""
}, {
    "num": 719,
    "fio": "Сәкенқызы Арна",
    "birthday": "2006-04-19T17:59:12.000Z",
    "photo": "060420651216.jpg",
    "course": "8 \"Б\""
}, {
    "num": 720,
    "fio": "Сұлтанбекұлы Елнұр",
    "birthday": "2006-12-14T17:59:12.000Z",
    "photo": "061215550983.jpg",
    "course": "8 \"Б\""
}, {
    "num": 721,
    "fio": "Тажгулова Ясмин Маратовна",
    "birthday": "2007-02-22T17:59:12.000Z",
    "photo": "070223650625.jpg",
    "course": "8 \"Б\""
}, {
    "num": 722,
    "fio": "Таймыс Сандиар Ермекұлы",
    "birthday": "2007-07-06T17:59:12.000Z",
    "photo": "070707551454.jpg",
    "course": "8 \"Б\""
}, {
    "num": 723,
    "fio": "Темірболат Санжар Шағбанұлы",
    "birthday": "2007-07-03T17:59:12.000Z",
    "photo": "060704551065.jpg",
    "course": "8 \"Б\""
}, {
    "num": 724,
    "fio": "Темирханов Алибек Нургалиевич",
    "birthday": "2006-06-03T17:59:12.000Z",
    "photo": "060604550648.jpg",
    "course": "8 \"Б\""
}, {
    "num": 725,
    "fio": "Умарова Дайана Галимжанқызы",
    "birthday": "2007-05-08T17:59:12.000Z",
    "photo": "070509650550.jpg",
    "course": "8 \"Б\""
}, {
    "num": 726,
    "fio": "Арыстан Жалғас Дарханұлы",
    "birthday": "2007-01-11T17:59:12.000Z",
    "photo": "070112550576.jpg",
    "course": "8 \"В\""
}, {
    "num": 727,
    "fio": "Ашкенов Нургалы Куанышович",
    "birthday": "2007-01-22T17:59:12.000Z",
    "photo": "070123551445.jpg",
    "course": "8 \"В\""
}, {
    "num": 728,
    "fio": "Әлен Әлинұр Ержанұлы",
    "birthday": "2007-04-22T17:59:12.000Z",
    "photo": "070423551317.jpg",
    "course": "8 \"В\""
}, {
    "num": 729,
    "fio": "Баирлинов Диас Боранбаевич",
    "birthday": "2006-10-16T17:59:12.000Z",
    "photo": "061017550917.jpg",
    "course": "8 \"В\""
}, {
    "num": 730,
    "fio": "Бапенова Меруерт",
    "birthday": "2007-04-13T17:59:12.000Z",
    "photo": "070414601912.jpg",
    "course": "8 \"В\""
}, {
    "num": 731,
    "fio": "Башар Расул Маратұлы",
    "birthday": "2007-03-26T17:59:12.000Z",
    "photo": "070327550733.jpg",
    "course": "8 \"В\""
}, {
    "num": 732,
    "fio": "Бекмаганбетова Азизат Бекзатовна",
    "birthday": "2006-12-13T17:59:12.000Z",
    "photo": "061214650528.jpg",
    "course": "8 \"В\""
}, {
    "num": 733,
    "fio": "Бельгибаев Алихан Шынгысович",
    "birthday": "2006-10-16T17:59:12.000Z",
    "photo": "061017550838.jpg",
    "course": "8 \"В\""
}, {
    "num": 734,
    "fio": "Жаңаберген Арсен Арманұлы",
    "birthday": "30.052006",
    "photo": "060530550597.jpg",
    "course": "8 \"В\""
}, {
    "num": 735,
    "fio": "Жасұлан Ақбота Ерболатқызы",
    "birthday": "2007-07-25T17:59:12.000Z",
    "photo": "070726651023.jpg",
    "course": "8 \"В\""
}, {
    "num": 736,
    "fio": "Ибраева Диана Дамировна",
    "birthday": "2006-01-14T17:59:12.000Z",
    "photo": "060115651017.jpg",
    "course": "8 \"В\""
}, {
    "num": 737,
    "fio": "Мұрат Жанерке Аскерқызы",
    "birthday": "2006-11-20T17:59:12.000Z",
    "photo": "061121650562.jpg",
    "course": "8 \"В\""
}, {
    "num": 738,
    "fio": "Қазезтай Ақан Асланұлы",
    "birthday": "2006-05-05T17:59:12.000Z",
    "photo": "060506550813.jpg",
    "course": "8 \"В\""
}, {
    "num": 739,
    "fio": "Кайкен Назерке Абзалқызы",
    "birthday": "2007-01-22T17:59:12.000Z",
    "photo": "070123650671.jpg",
    "course": "8 \"В\""
}, {
    "num": 740,
    "fio": "Какимова Дильназ Мейрамовна",
    "birthday": "2007-02-08T17:59:12.000Z",
    "photo": "070209651568.jpg",
    "course": "8 \"В\""
}, {
    "num": 741,
    "fio": "Каржауова Жасмин Талгатовна",
    "birthday": "2006-05-31T17:59:12.000Z",
    "photo": "060601650698.jpg",
    "course": "8 \"В\""
}, {
    "num": 742,
    "fio": "Қажатай Аяулым Сайлаубекқызы",
    "birthday": "2007-06-20T17:59:12.000Z",
    "photo": "070621652000.jpg",
    "course": "8 \"В\""
}, {
    "num": 743,
    "fio": "Нұртай Айбек Ақылбекұлы",
    "birthday": "2007-06-02T17:59:12.000Z",
    "photo": "070603550763.jpg",
    "course": "8 \"В\""
}, {
    "num": 744,
    "fio": "Сарсембай Меруерт Мадиқызы",
    "birthday": "2007-05-30T17:59:12.000Z",
    "photo": "070521650382.jpg",
    "course": "8 \"В\""
}, {
    "num": 745,
    "fio": "Серік Аружан Бауржанқызы",
    "birthday": "2007-04-06T17:59:12.000Z",
    "photo": "070407651475.jpg",
    "course": "8 \"В\""
}, {
    "num": 746,
    "fio": "Тажиденов Диас Асхатович",
    "birthday": "2007-06-26T17:59:12.000Z",
    "photo": "070527552023.jpg",
    "course": "8 \"В\""
}, {
    "num": 747,
    "fio": "Шагиров Аскар Бауржанович",
    "birthday": "2007-03-10T17:59:12.000Z",
    "photo": "070311551813.jpg",
    "course": "8 \"В\""
}, {
    "num": 748,
    "fio": "Шерьязова Дильназ Аманбаевна",
    "birthday": "2006-08-20T17:59:12.000Z",
    "photo": "060821651226.jpg",
    "course": "8 \"В\""
}, {
    "num": 749,
    "fio": "Ербатыр Ернияз Ержігітұлы",
    "birthday": "2007-02-04T17:59:12.000Z",
    "photo": "070205551577.jpg",
    "course": "8 \"В\""
}, {
    "num": 750,
    "fio": "Ахметова Амина Есболовна",
    "birthday": "2005-05-20T17:59:12.000Z",
    "photo": "050521650700.jpg",
    "course": "9 \"А\""
}, {
    "num": 751,
    "fio": "Базарбеков Адилет Асетович",
    "birthday": "2005-11-29T17:59:12.000Z",
    "photo": "051130551046.jpg",
    "course": "9 \"А\""
}, {
    "num": 752,
    "fio": "Батталова Дильназ Нурумовна",
    "birthday": "2005-11-10T17:59:12.000Z",
    "photo": "051111651118.jpg",
    "course": "9 \"А\""
}, {
    "num": 753,
    "fio": "Белялялова Нұрай Ермекқызы",
    "birthday": "2006-06-17T17:59:12.000Z",
    "photo": "060618651193.jpg",
    "course": "9 \"А\""
}, {
    "num": 754,
    "fio": "Дюсенбай Әділжан Серікжанұлы",
    "birthday": "2006-01-15T17:59:12.000Z",
    "photo": "060116550378.jpg",
    "course": "9 \"А\""
}, {
    "num": 755,
    "fio": "Естай Елдар Еділұлы",
    "birthday": "2006-11-21T17:59:12.000Z",
    "photo": "061122551014.jpg",
    "course": "9 \"А\""
}, {
    "num": 756,
    "fio": "Жәнібек Ерсұлтан Азаматұлы",
    "birthday": "2005-09-08T17:59:12.000Z",
    "photo": "050909550743.jpg",
    "course": "9 \"А\""
}, {
    "num": 757,
    "fio": "Идрис Адина Құрметқызы",
    "birthday": "2005-06-09T17:59:12.000Z",
    "photo": "050610651039.jpg",
    "course": "9 \"А\""
}, {
    "num": 758,
    "fio": "Искакова Аделя Дулатовна",
    "birthday": "2005-10-27T17:59:12.000Z",
    "photo": "051028650586.jpg",
    "course": "9 \"А\""
}, {
    "num": 759,
    "fio": "Каиргельдина Аяжан Ардаққызы",
    "birthday": "2006-09-08T17:59:12.000Z",
    "photo": "060909651303.jpg",
    "course": "9 \"А\""
}, {
    "num": 760,
    "fio": "Қали Ерасыл Ерланұлы",
    "birthday": "2006-07-15T17:59:12.000Z",
    "photo": "060716550855.jpg",
    "course": "9 \"А\""
}, {
    "num": 761,
    "fio": "Қайдар Темірлан Ермекұлы",
    "birthday": "2006-01-31T17:59:12.000Z",
    "photo": "060201551873.jpg",
    "course": "9 \"А\""
}, {
    "num": 762,
    "fio": "Махмуд Даниал Біржанұлы",
    "birthday": "2006-05-04T17:59:12.000Z",
    "photo": "060505550947.jpg",
    "course": "9 \"А\""
}, {
    "num": 763,
    "fio": "Молдахмет Мирас Бекболатұлы",
    "birthday": "2006-02-22T17:59:12.000Z",
    "photo": "06223551080.jpg",
    "course": "9 \"А\""
}, {
    "num": 764,
    "fio": "Мұхамедияр Кәмила Хамзақызы",
    "birthday": "2006-06-12T17:59:12.000Z",
    "photo": "060613651295.jpg",
    "course": "9 \"А\""
}, {
    "num": 765,
    "fio": "Өтеген Даниал Асылбекұлы",
    "birthday": "2006-04-23T17:59:12.000Z",
    "photo": "060424550520.jpg",
    "course": "9 \"А\""
}, {
    "num": 766,
    "fio": "Сайлаубек Ақерке Рүстемқызы",
    "birthday": "2005-12-23T17:59:12.000Z",
    "photo": "051224650530.jpg",
    "course": "9 \"А\""
}, {
    "num": 767,
    "fio": "Сарсенбаева Айганым Айдыновна",
    "birthday": "2006-07-19T17:59:12.000Z",
    "photo": "060720650833.jpg",
    "course": "9 \"А\""
}, {
    "num": 768,
    "fio": "Сарсенғали Нұрислам Нұржанұлы",
    "birthday": "2006-05-14T17:59:12.000Z",
    "photo": "060515550793.jpg",
    "course": "9 \"А\""
}, {
    "num": 769,
    "fio": "Темиргалиева Жанар Алтаевна",
    "birthday": "2005-10-05T17:59:12.000Z",
    "photo": "051006651840.jpg",
    "course": "9 \"А\""
}, {
    "num": 770,
    "fio": "Төлеген Әлима Нұрбекқызы",
    "birthday": "2006-02-23T17:59:12.000Z",
    "photo": "060224651191.jpg",
    "course": "9 \"А\""
}, {
    "num": 771,
    "fio": "/Тілеуханқызы Арайлым",
    "birthday": "2006-08-23T17:59:12.000Z",
    "photo": "060824651728.jpg",
    "course": "9 \"А\""
}, {
    "num": 772,
    "fio": "Аширбеков Тагир Русланович",
    "birthday": "2006-02-21T17:59:12.000Z",
    "photo": "060222551808.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 773,
    "fio": "Балғожа Диана Рашитқызы",
    "birthday": "2005-09-25T17:59:12.000Z",
    "photo": "050926650801.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 774,
    "fio": "Бахытжанов Ерлан Нурланович",
    "birthday": "2006-03-24T17:59:12.000Z",
    "photo": "060325550522.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 775,
    "fio": "Бектай Темирлан Ерболатұлы",
    "birthday": "2005-06-18T17:59:12.000Z",
    "photo": "050609550782.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 776,
    "fio": "Газизов Нуржан Жанатович",
    "birthday": "2005-09-04T17:59:12.000Z",
    "photo": "050827551786.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 777,
    "fio": "Дауренбек Әлім Талғатұлы",
    "birthday": "2006-03-15T17:59:12.000Z",
    "photo": "060316550701.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 778,
    "fio": "Жаркин Динмухамед Бауржанович",
    "birthday": "2005-11-30T17:59:12.000Z",
    "photo": "051201551211.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 779,
    "fio": "Зиядин Даниал Бауржанович",
    "birthday": "2005-09-15T17:59:12.000Z",
    "photo": "050916551175.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 780,
    "fio": "Исмакова Асылжан Рахимжановна",
    "birthday": "2005-09-02T17:59:12.000Z",
    "photo": "050903651399.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 781,
    "fio": "Қанатқызы Аянат",
    "birthday": "2006-05-12T17:59:12.000Z",
    "photo": "060513650749.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 782,
    "fio": "Өтеген Азиза Нұрбайқызы",
    "birthday": "2005-09-13T17:59:12.000Z",
    "photo": "050914651051.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 783,
    "fio": "Садырбекова Айсауле Канатовна",
    "birthday": "2006-03-18T17:59:12.000Z",
    "photo": "060319650685.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 784,
    "fio": "Сарен Темірлан Серікұлы",
    "birthday": "2006-03-16T17:59:12.000Z",
    "photo": "060317552014.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 785,
    "fio": "Сары Ернұр Жеңісұлы",
    "birthday": "2005-10-30T17:59:12.000Z",
    "photo": "051031550763.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 786,
    "fio": "Сексембай Аяулым Қанатқызы",
    "birthday": "2005-09-28T17:59:12.000Z",
    "photo": "050929650631.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 787,
    "fio": "Тлеубай Әдел Азатқызы",
    "birthday": "2005-08-01T17:59:12.000Z",
    "photo": "050802650718.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 788,
    "fio": "Торғай Әзімхан Сайранулы",
    "birthday": "2005-08-27T17:59:12.000Z",
    "photo": "050828551018.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 789,
    "fio": "Тусвалиев Рустем Ержанович",
    "birthday": "2005-10-11T17:59:12.000Z",
    "photo": "051012551321.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 790,
    "fio": "Шайзада Жансая Байболатқызы",
    "birthday": "2006-04-22T17:59:12.000Z",
    "photo": "060423651321.jpg",
    "course": "9 \"Ә\""
}, {
    "num": 791,
    "fio": "Алибекова Каракат Муратбековна",
    "birthday": "2005-05-11T17:59:12.000Z",
    "photo": "050512651770.jpg",
    "course": "9 \"Б\""
}, {
    "num": 792,
    "fio": "Бекбергенов Асанали Еркинулы",
    "birthday": "2005-07-18T17:59:12.000Z",
    "photo": "050719551312.jpg",
    "course": "9 \"Б\""
}, {
    "num": 793,
    "fio": "Жакупова Айна Араевна",
    "birthday": "2006-05-30T17:59:12.000Z",
    "photo": "060531651160.jpg",
    "course": "9 \"Б\""
}, {
    "num": 794,
    "fio": "Жараспаева Алия Даулетқызы",
    "birthday": "2006-01-29T17:59:12.000Z",
    "photo": "060130651160.jpg",
    "course": "9 \"Б\""
}, {
    "num": 795,
    "fio": "Жезбаева Аружан Маратовна",
    "birthday": "2006-09-03T17:59:12.000Z",
    "photo": "060904650388.jpg",
    "course": "9 \"Б\""
}, {
    "num": 796,
    "fio": "Жумажанова Қундыз Болатбековна",
    "birthday": "2006-08-24T17:59:12.000Z",
    "photo": "060825652147.jpg",
    "course": "9 \"Б\""
}, {
    "num": 797,
    "fio": "Залкибаева Тахмина Сакеновна",
    "birthday": "2006-04-28T17:59:12.000Z",
    "photo": "060429650386.jpg",
    "course": "9 \"Б\""
}, {
    "num": 798,
    "fio": "Каусылова Дамиля Саматбековна",
    "birthday": "2005-06-02T17:59:12.000Z",
    "photo": "050603651122.jpg",
    "course": "9 \"Б\""
}, {
    "num": 799,
    "fio": "Қабжан Айнұр Уәлиханқызы",
    "birthday": "2006-06-16T17:59:12.000Z",
    "photo": "060617650665.jpg",
    "course": "9 \"Б\""
}, {
    "num": 800,
    "fio": "Маликова Алуа Куанышевна",
    "birthday": "2006-08-18T17:59:12.000Z",
    "photo": "060819651027.jpg",
    "course": "9 \"Б\""
}, {
    "num": 801,
    "fio": "Мерекеева Айнур Маратовна",
    "birthday": "2006-01-12T17:59:12.000Z",
    "photo": "060113650645.jpg",
    "course": "9 \"Б\""
}, {
    "num": 802,
    "fio": "Негметжанова Акнур Бакытжановна",
    "birthday": "2005-10-31T17:59:12.000Z",
    "photo": "051101650521.jpg",
    "course": "9 \"Б\""
}, {
    "num": 803,
    "fio": "Нұрпейіс Мәлике Арманқызы",
    "birthday": "2006-07-19T17:59:12.000Z",
    "photo": "060720650289.jpg",
    "course": "9 \"Б\""
}, {
    "num": 804,
    "fio": "Сагинбек Ален Нурланұлы",
    "birthday": "2006-03-28T17:59:12.000Z",
    "photo": "060329550495.jpg",
    "course": "9 \"Б\""
}, {
    "num": 805,
    "fio": "Сапарбек Ділнәз Серікқызы",
    "birthday": "2005-10-24T17:59:12.000Z",
    "photo": "051025650436.jpg",
    "course": "9 \"Б\""
}, {
    "num": 806,
    "fio": "Саттаров Арсен Галимжанович",
    "birthday": "2006-01-09T17:59:12.000Z",
    "photo": "060110551531.jpg",
    "course": "9 \"Б\""
}, {
    "num": 807,
    "fio": "Смаилов Батыр Ерланович",
    "birthday": "2005-12-05T17:59:12.000Z",
    "photo": "051206550586.jpg",
    "course": "9 \"Б\""
}, {
    "num": 808,
    "fio": "Султанбеков Азимхан Аскарович",
    "birthday": "2005-03-03T17:59:12.000Z",
    "photo": "050304551960.jpg",
    "course": "9 \"Б\""
}, {
    "num": 809,
    "fio": "Тлеужан Ақдалия Дулатқызы",
    "birthday": "2006-04-04T17:59:12.000Z",
    "photo": "060405650711.jpg",
    "course": "9 \"Б\""
}, {
    "num": 810,
    "fio": "Туяк Алан Тулебекулы",
    "birthday": "2005-07-21T17:59:12.000Z",
    "photo": "050722550172.jpg",
    "course": "9 \"Б\""
}, {
    "num": 811,
    "fio": "Токушева Айлана Омербековна",
    "birthday": "2005-07-14T17:59:12.000Z",
    "photo": "050715651703.jpg",
    "course": "9 \"Б\""
}, {
    "num": 812,
    "fio": "Шалқарбай Мирас Арманұлы",
    "birthday": "2005-11-04T17:59:12.000Z",
    "photo": "051105550203.jpg",
    "course": "9 \"Б\""
}, {
    "num": 813,
    "fio": "Шоманова Сара Ержановна",
    "birthday": "2006-03-23T17:59:12.000Z",
    "photo": "060324651165.jpg",
    "course": "9 \"Б\""
}, {
    "num": 814,
    "fio": "Азатхан Аружан Аллабергенқызы",
    "birthday": "2005-12-11T17:59:12.000Z",
    "photo": "051212651820.jpg",
    "course": "9 \"В\""
}, {
    "num": 815,
    "fio": "Ақжан Расуул Сұңғатұлы",
    "birthday": "2006-02-11T17:59:12.000Z",
    "photo": "060212550726.jpg",
    "course": "9 \"В\""
}, {
    "num": 816,
    "fio": "Бельгибаев Мади Бауыржанович",
    "birthday": "2005-12-26T17:59:12.000Z",
    "photo": "051227550898.jpg",
    "course": "9 \"В\""
}, {
    "num": 817,
    "fio": "Бришев Алишер Салимжанович",
    "birthday": "2005-07-15T17:59:12.000Z",
    "photo": "050716550843.jpg",
    "course": "9 \"В\""
}, {
    "num": 818,
    "fio": "Ерғали Арайлым Ерғалиқызы",
    "birthday": "2006-08-22T17:59:12.000Z",
    "photo": "060823650932.jpg",
    "course": "9 \"В\""
}, {
    "num": 819,
    "fio": "Еркін Арсен Дәуренұлы",
    "birthday": "2005-12-18T17:59:12.000Z",
    "photo": "051219550735.jpg",
    "course": "9 \"В\""
}, {
    "num": 820,
    "fio": "Ескербекұлы Алла-Әділ",
    "birthday": "2005-12-22T17:59:12.000Z",
    "photo": "051223551100.jpg",
    "course": "9 \"В\""
}, {
    "num": 821,
    "fio": "Жумабаев Мухаммедали Жансерикович",
    "birthday": "2005-07-13T17:59:12.000Z",
    "photo": "050714552016.jpg",
    "course": "9 \"В\""
}, {
    "num": 822,
    "fio": "Жұмабай Алмат Азаматұлы",
    "birthday": "2006-04-26T17:59:12.000Z",
    "photo": "060427550636.jpg",
    "course": "9 \"В\""
}, {
    "num": 823,
    "fio": "Зейнолла Аяулым Келісқызы",
    "birthday": "2006-01-11T17:59:12.000Z",
    "photo": "060112650622.jpg",
    "course": "9 \"В\""
}, {
    "num": 824,
    "fio": "Измаилова Камила Булатовна",
    "birthday": "2005-03-12T17:59:12.000Z",
    "photo": "050313651341.jpg",
    "course": "9 \"В\""
}, {
    "num": 825,
    "fio": "Кабдылова Дильназ Адилжановна",
    "birthday": "2006-03-22T17:59:12.000Z",
    "photo": "060325650698.jpg",
    "course": "9 \"В\""
}, {
    "num": 826,
    "fio": "Каримов Нурдаулет Мейрамбекович",
    "birthday": "2005-11-25T17:59:12.000Z",
    "photo": "051126550462.jpg",
    "course": "9 \"В\""
}, {
    "num": 827,
    "fio": "Қабеш Аружан Маратқызы",
    "birthday": "2006-07-18T17:59:12.000Z",
    "photo": "060719650719.jpg",
    "course": "9 \"В\""
}, {
    "num": 828,
    "fio": "Қосан Алтынай Алтынбекқызы",
    "birthday": "2005-08-09T17:59:12.000Z",
    "photo": "050810650692.jpg",
    "course": "9 \"В\""
}, {
    "num": 829,
    "fio": "Мейрамбек Дидар Дарханұлы",
    "birthday": "2006-03-23T17:59:12.000Z",
    "photo": "060324501430.jpg",
    "course": "9 \"В\""
}, {
    "num": 830,
    "fio": "Тажмиева Томирис Маратовна",
    "birthday": "2005-10-12T17:59:12.000Z",
    "photo": "051013650553.jpg",
    "course": "9 \"В\""
}, {
    "num": 831,
    "fio": "Темірхан Сабина Абайқызы",
    "birthday": "2005-07-03T17:59:12.000Z",
    "photo": "050704651654.jpg",
    "course": "9 \"В\""
}, {
    "num": 832,
    "fio": "Шинтемирова Айша Айтпаевна",
    "birthday": "2006-01-12T17:59:12.000Z",
    "photo": "060113651198.jpg",
    "course": "9 \"В\""
}, {
    "num": 833,
    "fio": "Ашкенова Аружан Еркебуланқызы",
    "birthday": "2004-04-14T17:59:12.000Z",
    "photo": "040415651384.jpg",
    "course": "10 \"А\""
}, {
    "num": 834,
    "fio": "Байканова Аяжан Булатбекқызы",
    "birthday": "2004-05-09T17:59:12.000Z",
    "photo": "040510650411.jpg",
    "course": "10 \"А\""
}, {
    "num": 835,
    "fio": "Балташева Томирис Темирлановна",
    "birthday": "2004-11-11T17:59:12.000Z",
    "photo": "041112651914.jpg",
    "course": "10 \"А\""
}, {
    "num": 836,
    "fio": "Болат Айдамир Бахытұлы",
    "birthday": "2005-01-31T17:59:12.000Z",
    "photo": "050122550577.jpg",
    "course": "10 \"А\""
}, {
    "num": 837,
    "fio": "Ботпаев Тамерлан Валиханович",
    "birthday": "2005-05-27T17:59:12.000Z",
    "photo": "050528550673.jpg",
    "course": "10 \"А\""
}, {
    "num": 838,
    "fio": "Дәуренбек Сәкен Толегенұлы",
    "birthday": "2004-10-18T17:59:12.000Z",
    "photo": "041019550766.jpg",
    "course": "10 \"А\""
}, {
    "num": 839,
    "fio": "Жикемуратова Рауана Рустемовна",
    "birthday": "2005-04-18T17:59:12.000Z",
    "photo": "050419650736.jpg",
    "course": "10 \"А\""
}, {
    "num": 840,
    "fio": "Иртай Жантілек Маратұлы",
    "birthday": "2004-12-20T17:59:12.000Z",
    "photo": "041221551881.jpg",
    "course": "10 \"А\""
}, {
    "num": 841,
    "fio": "Искакова Алия Гасмановна",
    "birthday": "2005-05-06T17:59:12.000Z",
    "photo": "050507650695.jpg",
    "course": "10 \"А\""
}, {
    "num": 842,
    "fio": "Кошанов Асылхан Талгатұлы",
    "birthday": "2004-12-19T17:59:12.000Z",
    "photo": "041220551370.jpg",
    "course": "10 \"А\""
}, {
    "num": 843,
    "fio": "Қосар Аяулым Талғатқызы",
    "birthday": "2004-10-13T17:59:12.000Z",
    "photo": "041014651109.jpg",
    "course": "10 \"А\""
}, {
    "num": 844,
    "fio": "Мужубаев Аян Дарханович",
    "birthday": "2005-08-12T17:59:12.000Z",
    "photo": "050813550662.jpg",
    "course": "10 \"А\""
}, {
    "num": 845,
    "fio": "Негметов Нияз Берикович",
    "birthday": "2005-07-31T17:59:12.000Z",
    "photo": "050727550843.jpg",
    "course": "10 \"А\""
}, {
    "num": 846,
    "fio": "Оразбаева Мадина Аскербековна",
    "birthday": "2004-11-19T17:59:12.000Z",
    "photo": "041129650700.jpg",
    "course": "10 \"А\""
}, {
    "num": 847,
    "fio": "Өсербай Арслан Жасланұлы",
    "birthday": "2004-09-19T17:59:12.000Z",
    "photo": "040920550573.jpg",
    "course": "10 \"А\""
}, {
    "num": 848,
    "fio": "Сансызбайқызы Арайлым",
    "birthday": "2005-11-30T17:59:12.000Z",
    "photo": "051201651672.jpg",
    "course": "10 \"А\""
}, {
    "num": 849,
    "fio": "Серғалиева Айсара Дулатқызы",
    "birthday": "2004-08-17T17:59:12.000Z",
    "photo": "040818650624.jpg",
    "course": "10 \"А\""
}, {
    "num": 850,
    "fio": "Сериков Фазыл Азаматович",
    "birthday": "2004-11-18T17:59:12.000Z",
    "photo": "041119550482.jpg",
    "course": "10 \"А\""
}, {
    "num": 851,
    "fio": "Суюндуков Даниал Асылбекович",
    "birthday": "2004-04-15T17:59:12.000Z",
    "photo": "040416550791.jpg",
    "course": "10 \"А\""
}, {
    "num": 852,
    "fio": "Тлеулинова Мөлдір Маратовна",
    "birthday": "2004-01-08T17:59:12.000Z",
    "photo": "040109650606.jpg",
    "course": "10 \"А\""
}, {
    "num": 853,
    "fio": "Тлеуғазы Темірлан Айдынұлы",
    "birthday": "2005-03-05T17:59:12.000Z",
    "photo": "050306550973.jpg",
    "course": "10 \"А\""
}, {
    "num": 854,
    "fio": "Утемуратова Малика Алиевна",
    "birthday": "2005-03-21T17:59:12.000Z",
    "photo": "050322650651.jpg",
    "course": "10 \"А\""
}, {
    "num": 855,
    "fio": "Хамит Ерасыл Нурланулы",
    "birthday": "2004-06-27T17:59:12.000Z",
    "photo": "040628550972.jpg",
    "course": "10 \"А\""
}, {
    "num": 856,
    "fio": "Хамитов Байбол Бейбутович",
    "birthday": "2004-08-29T17:59:12.000Z",
    "photo": "040830550613.jpg",
    "course": "10 \"А\""
}, {
    "num": 857,
    "fio": "Шамши Даниал Уланұлы",
    "birthday": "2004-07-11T17:59:12.000Z",
    "photo": "040712550969.jpg",
    "course": "10 \"А\""
}, {
    "num": 858,
    "fio": "Бапанова Елдана Ахтанқызы",
    "birthday": "2004-08-16T17:59:12.000Z",
    "photo": "040817650591.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 859,
    "fio": "Башар Мадина Мараткызы",
    "birthday": "2005-07-30T17:59:12.000Z",
    "photo": "050731650643.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 860,
    "fio": "Жакупова Жанель Араевна",
    "birthday": "2004-08-03T17:59:12.000Z",
    "photo": "040804651071.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 861,
    "fio": "Жұмаш Абылай Жеңісұлы",
    "birthday": "2005-10-03T17:59:12.000Z",
    "photo": "051004550161.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 862,
    "fio": "Калишев Дидар Рустемович",
    "birthday": "2004-06-28T17:59:12.000Z",
    "photo": "040729550882.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 863,
    "fio": "Қайырден Райымбек Ақылбекұлы",
    "birthday": "2004-10-04T17:59:12.000Z",
    "photo": "041005551669.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 864,
    "fio": "Қайырлы Алиша Амангелдіқызы",
    "birthday": "2004-10-28T17:59:12.000Z",
    "photo": "041029651656.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 865,
    "fio": "Қали Ару Қайратқызы",
    "birthday": "2004-08-03T17:59:12.000Z",
    "photo": "040804650985.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 866,
    "fio": "Кәрім Әлихан Баймұратұлы",
    "birthday": "2004-08-06T17:59:12.000Z",
    "photo": "040807550836.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 867,
    "fio": "Құрмансейіт Сая Жетпісқызы",
    "birthday": "2005-03-06T17:59:12.000Z",
    "photo": "050307650628.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 868,
    "fio": "Қыдырболат Дәрия Назымбекқызы",
    "birthday": "2004-12-03T17:59:12.000Z",
    "photo": "041204650321.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 869,
    "fio": "Мажкенов Асадуллах Русланович",
    "birthday": "2004-05-06T17:59:12.000Z",
    "photo": "040507551744.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 870,
    "fio": "Мербахыт Аңсар Маратұлы",
    "birthday": "2004-07-01T17:59:12.000Z",
    "photo": "040702551695.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 871,
    "fio": "Метаев Бахтияр Азаматұлы",
    "birthday": "2004-09-01T17:59:12.000Z",
    "photo": "040902551068.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 872,
    "fio": "Муталлапов Данияр Бауржанұлы",
    "birthday": "2005-07-13T17:59:12.000Z",
    "photo": "050714551523.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 873,
    "fio": "Муташев Дархан Болатұлы",
    "birthday": "2005-02-19T17:59:12.000Z",
    "photo": "050220550649.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 874,
    "fio": "Нұрғазы Айжан Мұратханқызы",
    "birthday": "2005-06-14T17:59:12.000Z",
    "photo": "050615651204.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 875,
    "fio": "Оразбай Ақбота Досымқызы",
    "birthday": "2005-06-30T17:59:12.000Z",
    "photo": "050701650665.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 876,
    "fio": "Өмірбек Алмаз Маратұлы",
    "birthday": "2004-05-11T17:59:12.000Z",
    "photo": "040512551632.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 877,
    "fio": "Рамазан Арман Жасланұлы",
    "birthday": "2005-06-05T17:59:12.000Z",
    "photo": "050606551328.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 878,
    "fio": "Рамазанова Аружан Маратовна",
    "birthday": "2004-06-09T17:59:12.000Z",
    "photo": "040610651067.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 879,
    "fio": "Сапкенов Мирас Рашитович",
    "birthday": "2004-12-31T17:59:12.000Z",
    "photo": "050101551639.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 880,
    "fio": "Серикбаева Дидар Маратовна",
    "birthday": "2005-08-20T17:59:12.000Z",
    "photo": "050821650721.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 881,
    "fio": "Турсынова Назира Досболовна",
    "birthday": "2005-03-21T17:59:12.000Z",
    "photo": "050322650614.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 882,
    "fio": "Хасен Ақбота Бауржанқызы",
    "birthday": "2005-03-31T17:59:12.000Z",
    "photo": "050401650470.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 883,
    "fio": "Шаймергенов Даниял Асланұлы",
    "birthday": "2004-07-02T17:59:12.000Z",
    "photo": "040703551482.jpg",
    "course": "10 \"Ә\""
}, {
    "num": 884,
    "fio": "Ахметжанова Адина Маратовна",
    "birthday": "2004-10-15T17:59:12.000Z",
    "photo": "041016650588.jpg",
    "course": "11 \"А\""
}, {
    "num": 885,
    "fio": "Балтабай Томирис Арманқызы",
    "birthday": "2003-07-26T17:59:12.000Z",
    "photo": "030727650846.jpg",
    "course": "11 \"А\""
}, {
    "num": 886,
    "fio": "Бахытжан Азамат Олжасұлы",
    "birthday": "2004-04-29T17:59:12.000Z",
    "photo": "040430551697.jpg",
    "course": "11 \"А\""
}, {
    "num": 887,
    "fio": "Боранбаева Дарига Жанибековна",
    "birthday": "2004-04-18T17:59:12.000Z",
    "photo": "040419650704.jpg",
    "course": "11 \"А\""
}, {
    "num": 888,
    "fio": "Гиззатова Зере Дауренқызы",
    "birthday": "2004-02-16T17:59:12.000Z",
    "photo": "040217650558.jpg",
    "course": "11 \"А\""
}, {
    "num": 889,
    "fio": "Ерғали Қажымұрат Дінмұхамедұлы",
    "birthday": "2004-06-05T17:59:12.000Z",
    "photo": "040606551108.jpg",
    "course": "11 \"А\""
}, {
    "num": 890,
    "fio": "Ибраева Салтанат Кайратовна",
    "birthday": "2003-09-13T17:59:12.000Z",
    "photo": "030914650654.jpg",
    "course": "11 \"А\""
}, {
    "num": 891,
    "fio": "Кишибаев Ильяс Жаскенұлы",
    "birthday": "2004-01-28T17:59:12.000Z",
    "photo": "040129551511.jpg",
    "course": "11 \"А\""
}, {
    "num": 892,
    "fio": "Маекенов Алим Ниязбекович",
    "birthday": "2004-05-22T17:59:12.000Z",
    "photo": "040523550545.jpg",
    "course": "11 \"А\""
}, {
    "num": 893,
    "fio": "Омаргалиева Алуа Сергеевна",
    "birthday": "2003-04-06T17:59:12.000Z",
    "photo": "030407650896.jpg",
    "course": "11 \"А\""
}, {
    "num": 894,
    "fio": "Рамазанова Жұлдыз Мәлікқызы",
    "birthday": "2004-07-05T17:59:12.000Z",
    "photo": "040706650982.jpg",
    "course": "11 \"А\""
}, {
    "num": 895,
    "fio": "Серикұлы Махамбет",
    "birthday": "2004-07-06T17:59:12.000Z",
    "photo": "040707550604.jpg",
    "course": "11 \"А\""
}, {
    "num": 896,
    "fio": "Серік Үміт Алтынбекқызы",
    "birthday": "2004-09-04T17:59:12.000Z",
    "photo": "040905650647.jpg",
    "course": "11 \"А\""
}, {
    "num": 897,
    "fio": "Суюнбекова Дильназ Бауыржанқызы",
    "birthday": "2003-11-18T17:59:12.000Z",
    "photo": "031119651158.jpg",
    "course": "11 \"А\""
}, {
    "num": 898,
    "fio": "Тулегенов Темирлан Жомартович",
    "birthday": "2004-09-05T17:59:12.000Z",
    "photo": "040906550864.jpg",
    "course": "11 \"А\""
}, {
    "num": 899,
    "fio": "Тұрсұнбек Алтынбек Жаныбекұлы",
    "birthday": "2003-08-19T17:59:12.000Z",
    "photo": "030820550538.jpg",
    "course": "11 \"А\""
}, {
    "num": 900,
    "fio": "Турумбаева Мадина Арманқызы",
    "birthday": "2004-08-15T17:59:12.000Z",
    "photo": "040816650455.jpg",
    "course": "11 \"А\""
}, {
    "num": 901,
    "fio": "Унайбекова Альмира Раисқызы",
    "birthday": "2004-02-04T17:59:12.000Z",
    "photo": "040205650582.jpg",
    "course": "11 \"А\""
}, {
    "num": 902,
    "fio": "Усенова Аружан Нурлановна",
    "birthday": "2004-02-27T17:59:12.000Z",
    "photo": "040228650706.jpg",
    "course": "11 \"А\""
}, {
    "num": 903,
    "fio": "Шарипова Дана Санатовна",
    "birthday": "2004-05-30T17:59:12.000Z",
    "photo": "040531650991.jpg",
    "course": "11 \"А\""
}, {
    "num": 904,
    "fio": "Ілияс Динара Ерланқызы",
    "birthday": "2004-02-16T17:59:12.000Z",
    "photo": "040217650657.jpg",
    "course": "11 \"А\""
}, {
    "num": 905,
    "fio": "Амангельдин Мират Еркинович",
    "birthday": "2004-02-15T17:59:12.000Z",
    "photo": "040216551445.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 906,
    "fio": "Аскарова Алуа Адилетовна",
    "birthday": "2003-11-05T17:59:12.000Z",
    "photo": "031106650525.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 907,
    "fio": "Ахметов Рауан Серикович",
    "birthday": "2004-10-11T17:59:12.000Z",
    "photo": "041012550609.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 908,
    "fio": "Бакитханов Тамерлан Муратович",
    "birthday": "2004-01-03T17:59:12.000Z",
    "photo": "040102550922.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 909,
    "fio": "Бегайдаров Ильяс Ерланович",
    "birthday": "2003-09-10T17:59:12.000Z",
    "photo": "030911551233.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 910,
    "fio": "Бейсенова Жанель Жаслановна",
    "birthday": "2003-05-09T17:59:12.000Z",
    "photo": "030510650452.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 911,
    "fio": "Бекмагамбетов Адиль Талгатович",
    "birthday": "2003-08-13T17:59:12.000Z",
    "photo": "030814550644.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 912,
    "fio": "Боранбаева Бану Маратқызы",
    "birthday": "2004-04-11T17:59:12.000Z",
    "photo": "040412650762.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 913,
    "fio": "Ғиззат Алтынай Ақанкызы",
    "birthday": "2004-10-11T17:59:12.000Z",
    "photo": "041012651589.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 914,
    "fio": "Егинтаева Адель Рысбековна",
    "birthday": "2004-10-19T17:59:12.000Z",
    "photo": "041020650778.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 915,
    "fio": "Жабалова Айана Расұлқызы",
    "birthday": "2004-04-17T17:59:12.000Z",
    "photo": "041804650580.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 916,
    "fio": "Жұмашева Аяулым Жеңісқызы",
    "birthday": "2004-04-13T17:59:12.000Z",
    "photo": "040414650172.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 917,
    "fio": "Зандыбай Ләйлә Мырзабекқызы",
    "birthday": "2004-04-29T17:59:12.000Z",
    "photo": "040430650724.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 918,
    "fio": "Ильясбеков Асет Галымжанович",
    "birthday": "2003-06-04T17:59:12.000Z",
    "photo": "030605550866.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 919,
    "fio": "Кабдуш Нуртлеу Нурланулы",
    "birthday": "2004-07-05T17:59:12.000Z",
    "photo": "040706550460.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 920,
    "fio": "Казбекова Амина Ериковна",
    "birthday": "2003-09-17T17:59:12.000Z",
    "photo": "030918651096.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 921,
    "fio": "Култанова Жамал Нурлановна",
    "birthday": "2004-03-21T17:59:12.000Z",
    "photo": "040322650816.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 922,
    "fio": "Мухамбетжанов Мукан Сейлханұлы",
    "birthday": "2003-05-08T17:59:12.000Z",
    "photo": "030509550715.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 923,
    "fio": "Нуркеев Мади Есенгелдыулы",
    "birthday": "2003-10-03T17:59:12.000Z",
    "photo": "031004550386.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 924,
    "fio": "Нурымова Аружан Болатовна",
    "birthday": "2003-12-27T17:59:12.000Z",
    "photo": "031228651001.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 925,
    "fio": "Орынбаева Гүлмаржан Сатжанқызы",
    "birthday": "2004-02-02T17:59:12.000Z",
    "photo": "040203650758.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 926,
    "fio": "Рамазанова Аружан Жасланқызы",
    "birthday": "2004-06-14T17:59:12.000Z",
    "photo": "040615651222.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 927,
    "fio": "Сейлханов Диас Русланович",
    "birthday": "2004-02-22T17:59:12.000Z",
    "photo": "040223551959.jpg",
    "course": "11 \"Ә\""
}, {
    "num": 928,
    "fio": "Тоқтарова Дилара  Жанбатыровна",
    "birthday": "2004-04-19T17:59:12.000Z",
    "photo": "040420650958.jpg",
    "course": "11 \"Ә\""
}].reverse()

let models = require('./index')
let categoryUrl = 'beststudents'
let controllers = require("../controllers");
let helpers = require("../helpers");


async function saveStudents() {
    for (let i = 0; i < students.length; i++) {
        let obj = {title: students[i].fio, subtitle: students[i].course, actuality: 1, category: categoryUrl};
        let item = await controllers.findModel({model: models.CategoryItem, type: "last"});
        obj._id = item ? (Number(item._id) + 1) : 1;
        obj.uuid = helpers.getHashedPassword(item ? item.uuid : "1");
        let categoryItem = new models.CategoryItem(obj);
        await categoryItem.save()
    }
}

// saveStudents().then(r => {
//     if (r) console.log(r)
// })

// console.log(students.length)